window.PERSPECTIVE_DATA = {
  "사회·공동체": {
    "count": 205,
    "topKeywords": [
      {
        "keyword": "기본소득",
        "count": 13
      },
      {
        "keyword": "인문도시",
        "count": 11
      },
      {
        "keyword": "인문학",
        "count": 10
      },
      {
        "keyword": "공동체",
        "count": 6
      },
      {
        "keyword": "도시",
        "count": 6
      },
      {
        "keyword": "인문학 대중화",
        "count": 6
      },
      {
        "keyword": "국가",
        "count": 5
      },
      {
        "keyword": "공유지",
        "count": 5
      },
      {
        "keyword": "돌봄",
        "count": 4
      },
      {
        "keyword": "중국",
        "count": 4
      }
    ],
    "temporal": {
      "past": [
        {
          "keyword": "정체성·주체·감정",
          "count": 8
        },
        {
          "keyword": "도시 정책과 재생",
          "count": 7
        },
        {
          "keyword": "도시 공간과 장소",
          "count": 6
        }
      ],
      "boom": [
        {
          "keyword": "기본소득·분배",
          "count": 8
        },
        {
          "keyword": "공유·커먼즈",
          "count": 8
        },
        {
          "keyword": "유럽 중세사",
          "count": 7
        }
      ],
      "recent": [
        {
          "keyword": "도시 공간과 장소",
          "count": 13
        },
        {
          "keyword": "도시 정책과 재생",
          "count": 12
        },
        {
          "keyword": "공동체·돌봄",
          "count": 11
        }
      ]
    },
    "topPapers": [
      {
        "title": "한국 SF와 페미니즘의 동시대적 조우 : 김보영의 「얼마나 닮았는가」와 듀나의 「두 번째 유모」를 중심으로",
        "year": 2020,
        "author": "강은교;김은주",
        "cit": 21,
        "abstract": "본고는 한국 페미니즘 대중화의 흐름 속에서 이루어진 SF와 페미니즘의 동시대적 조우에 주목한다. 한국의 SF 작가들이 페미니즘의 정치적, 이론적 논의와 문화적 풍조를 공유하고 있다고 본다면, 젠더와 섹슈얼리티에 대해 사유하는 SF 텍스트를 페미니즘 논의의 반영일 뿐만 아니라 페미니즘 논의에의 기여로서 적극적으로 독해할 필요가 있다. 이를 위해 본고에서는 두 편의 SF 중편소설 김보영의 「얼마나 닮았는가」(2017)와 듀나의 「두 번째 유모」(2017)를 독해한다. 김보영의 「얼마나 닮았는가」는 성차별이 온존하는 미래의 한국 사회를 인공지능 화자의 시선을 통해 낯설게 함(defamiliarization)으로써, 동일성의 폭력에서 벗어나 차이를 긍정하는 데 젠더에 대한 인식이 필수적임을 보여준다. 듀나의 「두 번째 유모」는 아버지의 폭력성으로 인해 균열이 난 기존의 세계에서 살아남기 위해 욕망하고, 생각하고, 행동하면서 새로운 삶의 조건을 찾아 나서는 모험 서사의 주인공으로 소녀를 내세우면서 새로운 주체성을 형상화하고, 세계의 안티‐오이디푸스적 재편을 꾀한다. SF가 그리는 세계는 그 배경이 연대기 상으로 미래이던, 과거이던, 현재이던지 간에 단 한 번도 도래하지 않았다는 점에서 언제나 잠재적인 위상을 가지며, 미래를 향해 있다. 이러한 SF의 잠재성/미래성은 차별이 온존하던 과거를 의식하면서 차별이 사라진 더 나은 미래를 열망하는 페미니즘의 동시대적 시간성과 교차하면서 페미니즘 대안 세계를 생성한다. SF의 잠재적인 대안 세계는 현재 현실을 새로운 시각으로 바라보고 미래의 결정에 비판적으로 개입할 동기를 부여한다는 점에서 정치적인 힘을 갖는다. 이와 같은 SF의 장르적 특성이 작가들, 독자들 모두에게 젠더 권력관계를 변화시키고자 하는 페미니즘의 주요한 자원이자 방법으로 인식됨에 따라 ‘한국 페미니즘 SF’의 저변이 확장되고 있다.",
        "keywords": "SF, 페미니즘 SF, 듀나, 김보영, 잠재성, 동시대성",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002586790",
        "doi": "10.15686/fkl.2020..49.36",
        "journal": "여성문학연구",
        "badge": "핵심 문헌",
        "dna": {
          "사회·공동체": 43,
          "문학·예술·문화": 43,
          "철학·이론": 14
        }
      },
      {
        "title": "빅데이터가 던지는 도전적인 철학적 문제들에 대한 고찰",
        "year": 2017,
        "author": "이중원",
        "cit": 18,
        "abstract": "지금 우리는 지능과 정보에서의 기술혁신을 바탕으로 지능정보사회로의 새로운 사회 혁신을 추구하고 있다. 여기서 지능과 정보 두 영역의 기술혁신을 하나로 통합하여 사회혁신으로 나아가게 하는 연결 고리가 바로 빅데이터다. 빅데이터는 인간·사회·자연의 모든 존재자들이 만들어낸 정보들의 집합체이지만, 단순한 정보에 머무르지 않고 개인의 삶은 물론이고 정부·기업·학교·단체 등의 모든 사회영역에서 현재를 이해하고 미래를 예측하는 능력을 지닌 중요한 콘텐츠다. 따라서 빅데이터가 없는 4차 산업혁명은 상상할 수조차 없다. 통상적으로 빅데이터는 다음의 5가지 특성들, 곧 정보의 양(volume), 정보의 다양성(variety), 정보의 빠른 생성 속도(velocity), 정보의 진실성(veracity) 그리고 정보가 지향하는 목적 또는 가치(value)를 지닌 것으로 정의되곤 한다. 이는 일종의 기술적 정의로서, 오늘날 빅데이터의 높은 사회적 위상과 강력한 영향력 및 역할을 정확하게 포착하는 데 한계가 있다. 빅데이터를 하나의 사회적 유기체로 간주하고 데이터가 수집·저장·분석·처리·활용되는 과정에서의 복잡하면서도 역동적인 상관관계 및 외부와의 끈임 없는 상호작용에 주목할 필요가 있다. 그런 배경으로 인해 빅데이터의 등장은 새로운 사회적·윤리적 문제들의 발생을 예고하고 있다. 또한 존재론적 차원에서는 정보의 존재론적 본질이라든가 그러한 정보에 기반 한 새로운 세계관의 구성과 같은 문제들이 새롭게 제기될 수 있다. 인식론적 차원에서는 지식에 기반 한 전통적인 인식론과 정보에 기반 한 새로운 인식론의 관계라든가, 정보 중심적 관점에서 본 지식의 상의 변화 문제, 특별히 과학지식의 본질적 변화 문제 등이 새롭게 제기될 수 있다. 윤리(학)적 차원에서도 빅데이터로 촉발된 다양한 사회적·윤리적 문제들을 해결하는데 적합한 새로운 윤리체계의 정립 문제라든가, 이를 정당화 해 줄 윤리학적 담론에 관한 문제들이 새롭게 제기될 것이다. 본 논문에서는 이러한 도전적인 철학적 문제들을 살펴보고 논란이 되고 있는 몇몇 중요한 철학적 쟁점들을 비판적으로 검토하며 빅데이터 시대에 필요한 윤리학적 담론의 기본 방향과 거버넌스에 대해 개략적으로 언급하고자 한다.",
        "keywords": "지능정보사회, 빅데이터, 지향적 속성, 상관관계, 정보 존재론, 구조 실재론, 정보 인식론, 과학지식의 상의 변화, 프라이버시, 투명성, 동의, 정체성, 자율성, 소유권, 책임, 책무, 분산된 도덕성, 분산된 책임성, 다중 행위자, 빅데이터 윤리학, 빅데이터 거버넌스, 담화윤리",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002217268",
        "doi": "10.21458/siuh.2017.9.1.007",
        "journal": "도시인문학연구",
        "badge": "방법론적 렌즈 제공",
        "dna": {
          "사회·공동체": 33,
          "공간·역사·장소": 17,
          "문학·예술·문화": 17,
          "철학·이론": 33
        }
      },
      {
        "title": "혐오발언, 혐오감, 타자로서 이웃",
        "year": 2016,
        "author": "임옥희",
        "cit": 16,
        "abstract": "언어가 우리에게 상처입힐 수 있는가? 혐오발언이 우리에게 상처줄 수 있는가? 혐오발언이 곧 혐오폭력인가? 인종차별, 여성차별, 동성애차별 발언은 곧 차별행동인가? 주디스 버틀러는 그녀의 저서 Excitable Speech에서 이런 질문을 통해 혐오발언이 어떻게 주체를 생산하는지에 집중한다. 하지만 버틀러의 분석은 J. L. 오스틴의 언어이론을 차용한 수사학적인 접근에 한정되어 있다. 버틀러는 혐오발언에 앞서는 혐오 감정은 어디서 기인하는지 언급하지 않는다. 반면 마사 너스바움은 원초적 혐오감이 인간의 취약성에서 비롯되는 것으로 주장한다. 하지만 혐오발언이 어떻게 하면 주체에게 마법적인 주권적 주체로서의 힘을 부여하는지 버틀러는 설명하지 못한다. 따라서 이 글에서는 혐오발언의 수사학적 한계를 지적하면서 그것에 선행하는 상상계적인 혐오감에 주목하고자 한다. 대상관계이론에 따르면, 주체는 자신의 정체성과 자율성을 유지하기 위해 자신의 취약성을 타자에게 투사한다. 주체의 환상 속에서 타자들은 주체가 상실한 쾌락을 은밀하게 누리는 혐오스런 존재가 된다. 이렇게 본다면 혐오감으로 인해 주체와 이웃과의 경계가 그어진다. 마지막으로 이 글은 혐오감으로 형성되는 경계선으로서 타자로서의 이웃에 관해 주목해보고자 한다.",
        "keywords": "혐오발언, 주권적 주체, 혐오감, 주이상스, 타자로서 이웃",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002157605",
        "doi": "10.21458/siuh.2016.8.2.004",
        "journal": "도시인문학연구",
        "badge": "방법론적 렌즈 제공",
        "dna": {
          "사회·공동체": 50,
          "철학·이론": 50
        }
      },
      {
        "title": "도시민의 문화자본과 문화적 취향분화 - 관람형 여가소비를 중심으로 -",
        "year": 2009,
        "author": "이승일;장윤정",
        "cit": 16,
        "abstract": "취향의 사회학에 대한 대표적 연구인 부르디외(Bourdieu)의 문화자본론은 문화자본에따라 취향이 분화된다고 주장하였다. 기존의 선행연구들에서도 부르디외의 문화자본론을 중심으로 그의 이론을 설명하려는 경험적 연구들이 대부분이었다. 그러나 현대사회의 문화적 취향은 시대의 조류와 함께 예전과는 달리 파편화, 탈분화되고 있으며 복잡 다양해지고 있는 현대사회에서 그의 주장은 적용되기에는 한계가 있다. 이에 본 연구는 부르디외의 문화자본론에 대한 분석과 도시민의 관람형 여가활동에 있어 문화적 취향이 우리 사회에서도 분화되는가하는 문제를 설정하여 부르디외의문화자본론에 대한 한계점들을 국내외 다양한 연구를 통해 제시하였고 문화 취향과 문화자본과의 영향관계를 통해 부르디외의 문화자본론에 대한 한국사회의 적용이 이제까지의 논의와는 달리 제고할 여지가 있음을 시사하고 있다.",
        "keywords": "문화자본, 부르디외(Bourdieu), 여가활동, 문화적 취향, 취향분화",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001950089",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "초기 담론 형성",
        "dna": {
          "사회·공동체": 50,
          "철학·이론": 50
        }
      },
      {
        "title": "공유사회의 기본소득과 롤스의 정의의 두 원칙",
        "year": 2016,
        "author": "권정임",
        "cit": 15,
        "abstract": "이 글에서는 롤스의 정의론 및 그 사회·정치철학적 전제에 대한 비판적 연구에 기초하여, 그의 ‘질서정연한 사회’를 공유지에 기초하는 기본소득제에 연계된 공유사회로 재구성할 것이다. 이에 연계하여, 첫째, 공유지에 기초하는 기본소득제를 그의 정의의 두 원칙이 지지함을 보일 것이다. 논의의 출발점은 특정 개인의 순수한 노력의 산물에 대한 그 개인의소유가, 롤스의 정의의 제1원칙이 인정하는 기본권임을 보이는 것이다. 이글에서는 우선 이러한 기본권이 공유지(commons) 생산수단에 대한 모두의 평등한 공유지분을 인정하는 공유사회를 전제로 해야만 성립될 수 있음을 보일 것이다. 이어서 이 글에서는 모두가 기여하여 산출하는 공유지에기초하는 기본소득이 정의의 제1원칙에 의해 정당화됨을 보일 것이다. 이에 비해 공유자원(common pool resource)과 과학기술 공유지에 기초하는형태의 기본소득의 경우, 정의의 제1원칙과 제2원칙이 결합해야만 정당화될 수 있음을 보일 것이다. 나아가 양 형태의 기본소득 모두 호혜성의 원칙을 위반하지 않음을 보일 것이다. 둘째, 이 글에서는 롤스의 질서정연한 사회가 지속가능성을 전제로생산방식의 부단한 변화와 생산성의 상승을 추구하는 사회, 따라서 실업자를 최소수혜자로 인정할 수밖에 없는 사회임을 보일 것이다. 또한 이 경우기본소득제, 특히 공유지에 기초하는 기본소득제가 선별적 복지제도보다롤스의 정의론을 더 잘 구현하는 동시에 그가 추구하는 재산소유민주주의에 적합한 제도임을 보일 것이다. 이 제도가 최소수혜자의 자존감을 훼손하지 않을 뿐만 아니라 질서정연한 사회가 추구하는 완전고용정책을 보완하는 제도이기 때문이다. 또한 개인과 사회 간의 호혜성을 강화하기 때문이다. 나아가 불평등한 분배를 사후적으로 보완하는 제도라기보다 시초의기회와 자유를 평등하게 하는 데 기여하는 제도이기 때문이다.",
        "keywords": "롤스, 기본소득, 공유지, 공유사회",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002186507",
        "doi": "",
        "journal": "시대와 철학",
        "badge": "방법론적 렌즈 제공",
        "dna": {
          "사회·공동체": 80,
          "철학·이론": 20
        }
      }
    ]
  },
  "공간·역사·장소": {
    "count": 77,
    "topKeywords": [
      {
        "keyword": "도시인문학",
        "count": 6
      },
      {
        "keyword": "인문학",
        "count": 6
      },
      {
        "keyword": "도시재생",
        "count": 5
      },
      {
        "keyword": "장소성",
        "count": 3
      },
      {
        "keyword": "도시계획",
        "count": 3
      },
      {
        "keyword": "도시학",
        "count": 2
      },
      {
        "keyword": "기념물",
        "count": 2
      },
      {
        "keyword": "도시사",
        "count": 2
      },
      {
        "keyword": "도시공간",
        "count": 2
      },
      {
        "keyword": "도시경관",
        "count": 2
      }
    ],
    "temporal": {
      "past": [
        {
          "keyword": "도시 공간과 장소",
          "count": 11
        },
        {
          "keyword": "도시 정책과 재생",
          "count": 8
        },
        {
          "keyword": "들뢰즈",
          "count": 2
        }
      ],
      "boom": [
        {
          "keyword": "글로벌·역사·문명",
          "count": 2
        },
        {
          "keyword": "동아시아",
          "count": 2
        },
        {
          "keyword": "근대성·문명론",
          "count": 2
        }
      ],
      "recent": [
        {
          "keyword": "도시 공간과 장소",
          "count": 5
        },
        {
          "keyword": "도시 정책과 재생",
          "count": 3
        },
        {
          "keyword": "해러웨이",
          "count": 2
        }
      ]
    },
    "topPapers": [
      {
        "title": "산업유산 활용 사례를 통해 본 인문학적 도시재생 방향 모색 - 뉴욕 하이라인과 서울 선유도 공원을 중심으로 -",
        "year": 2014,
        "author": "김소라;이병민",
        "cit": 16,
        "abstract": "산업구조와 도시의 사이클이 변화함에 따라 이전 산업과 관련 되었던 건축물이나 건축시설물들이 도시의 사회적 문제로 등장하게 되었다. 이런 기존 산업의 폐허를 깔끔하게 제거하고 새로운 건물을 짓는 것이 도시계획자나 기획자에게는 최선으로 여겨지고 있다. 인문학자 발터벤야민은 도시 자체를 체험하는 공간으로 간주하고, 지각하는 방식과 지각하는 주체를 언급함으로서 도시를 바라보는 새로운 시각을 보여주고 있다. 본 연구는 산업유산인 폐철도를 재활용한 뉴욕 하이라인 공원과 정수장 시설을 재활용한 한국 선유도 공원의 흔적을 살펴보고, 개발·관리 주체 및 현재 이용객들이 체험하고 있는 문화·예술 프로그램 등의 주요 콘텐츠 비교를 통해 산업유산 활용 시 인문학적인 도시재생의 방향을 모색하는데 있다.",
        "keywords": "도시재생, 산업유산, 산책자, 체험, 흔적",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001871551",
        "doi": "",
        "journal": "문화역사지리",
        "badge": "초기 담론 형성",
        "dna": {
          "사회·공동체": 10,
          "공간·역사·장소": 50,
          "문학·예술·문화": 30,
          "철학·이론": 10
        }
      },
      {
        "title": "서울시 중구 지역의 역사문화자원과 도시 레트로(Retro)의 연계",
        "year": 2020,
        "author": "정두호;유춘동",
        "cit": 13,
        "abstract": "이 글은 서울시 중구에 산재해 있는 각종 역사문화자원을 살펴보고, 도시 레트로(Retro) 사업과의 연계 가능성을 타진해보는 데 목적이 있다. 서울시의 중구 지역은 조선시대부터 지금까지 서울의 핵심 원도심 중의 하나이다. 이로 인해 도시 곳곳에 조선시대의 유적에서부터, 일제강점기에 만들어진 근대 문화유산, 그리고 1950년대부터 지금까지 축적된 다양한 문화유산이 남아있다. 이러한 지역 내의 문화유산은 도시, 건축 분야, 관광 분야에서만 관심을 보이고 있을 뿐, 인문학 분야에서는 이것을 거의 활용되지 못하고 있다. 이 글은 이러한 문제를 인식하고, 그 대안의 하나로 중구 지역의 ‘도시 레트로 인문학 사업’의 가능성을 살펴보았다. 도시 레트로 사업은 지역 내에 존재하는 다양한 유무형(有無型)의 문화유산을 발굴하고, 이를 철학, 사상, 문학, 문화와 같은 여러 인문학적 관점에서 이를 재조명하는 일련의 학제 간 연구를 말한다. 이 글에서 주목한 것은 레트로이다. 최근 레트로에 대한 관심과 관련 연구가 세계적으로 활발히 진행되고 있다. 본 연구는 이러한 시대적 경향과 추세에 맞추어 중구 지역의 역사문화자원을 레트로와 연계시키고, 이를 적용해 볼 수 있는 몇 가지 방안을 제시해 보았다.",
        "keywords": "서울시 중구, 레트로(Retro), 도시 레트로(Urban Retro), 역사문화자원, 유형문화재, 미래문화유산, 도시재생사업, 지역문화콘텐츠, 인문학, 도시 인문학",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002598743",
        "doi": "10.33639/ptc.2020..33.006",
        "journal": "철학∙사상∙문화",
        "badge": "방법론적 렌즈 제공",
        "dna": {
          "공간·역사·장소": 50,
          "문학·예술·문화": 33,
          "철학·이론": 17
        }
      },
      {
        "title": "광통교, 조선 후기 한양의 핫 플레이스- 강이천의 「한경사」를 중심으로",
        "year": 2018,
        "author": "서정화",
        "cit": 11,
        "abstract": "본고는 18세기 후반 광통교에서 다채롭게 펼쳐진 각종의 문화예술 전반을 고찰함으로써 광통교가 한양의 ‘핫 플레이스’로 재부상했음을 주장하였다. 광통교는 선행 연구에서 조선 후기의 도시 발달과 관련하여 많이 다루어졌음에도 그 비중은 늘 부수적이고 파편적이었다. 본고는 강이천의 「한경사」를 주 자료로 삼되 세시기나 문집, 역사서 등을 보조 자료 활용하여 ‘핫 플레이스로서의 광통교’를 집중 부각시켰는데, 이렇게 해야만 18세 이후 한양의 문화 중심지 역할을 하던 광통교의 위상에 걸맞기 때문이다. 광통교가 ‘핫 플레이스’로 재부상하게 된 요인 중 하나는 청계천 준설이다. 영조가 준천사(濬川司)를 설치하여 청계천을 체계적으로 준설하고 2, 3년에 한 번씩 정기적으로 청계천을 유지·보수함으로써 청계천은 본연의 모습을 되찾게 되었고, 이의 영향으로 광통교 일대도 다시 활기를 띠기 시작했다. 광통교는 청계천이 준설되어 하천으로서의 제 모습을 찾은 데다 도시상공업의 발달로 인해 종루(鍾樓) 상권이 확대되는 상황과 맞물려 18세기 후반 문화 공간으로 자리 매김하기 시작한다. 특히 입지 조건을 최대로 활용하여 다리밟기와 연날리기와 같은 세시풍속이 행해지고, 속화(俗畫)가 전시되고 판매될 정도로 서화의 유통 공간으로 자리 잡고, 투계(鬪鷄)와 타구(打毬) 시합과 같이 전문화된 스포츠가 개최되기도 하는 등 복합 문화 공간의 중심지가 되었다. 아울러 한양 및 주요 도시에서 문화의 중심지 역할을 하던 특정 장소 역시 본고에서 광통교를 부각시켜 서술한 것처럼 변두리가 아니라 중심지로서 조명할 필요가 있으며, 본고에서 행한 작업은 이 점에서 유미할 것으로 판단된다.",
        "keywords": "광통교(廣通橋), 핫 플레이스, 복합 문화 공간, 강이천(姜彛天), 한경사(漢京詞)",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002401265",
        "doi": "10.21458/siuh.2018.10.2.002",
        "journal": "도시인문학연구",
        "badge": "지역 실증 연구",
        "dna": {
          "공간·역사·장소": 50,
          "문학·예술·문화": 50
        }
      },
      {
        "title": "서울학 연구의 현재적 의미와 한계",
        "year": 2010,
        "author": "유승희",
        "cit": 11,
        "abstract": "이 글은 1994년 본격화된 서울학 연구의 성과들이 어떤 양상을 띠고, 어떤방향성을 띠었는지 살펴보는데 그 목적이 있다. 1980년대까지 서울연구는 서울市史연구로 진행되어 서울 내에 위치한 궁궐 및 도성, 도시 건축물의 개별적인 건설 과정, 연혁, 건설규모의 고증과 서울 행정제도사의 파악이 대체적인 연구 목적이었다. 이러한 연구 경향은 1994년 이후 도시공간 구조, 도시민의 주체적 행위 등도시를 대상으로 하는 도시사, 도시학으로 변화하기 시작하였다. 공간연구에서는 도시 건축물의 개별적인 건설 과정에서 벗어나 도시계획 및 주거지 분화에 따른 공간 확장이나 공간분화 양상을 고찰하였으며, 사회연구에서는 각종 도시문제를 주제로 하는 논문들이 발표되어 도시화가 낳은 사회적, 문화적도시공간의 구조변동이 도시민의 삶의 방식에 미치는 다양성과 복잡성에 대한 역사학적 시도가 이루어졌다. 문화연구에서는 도시이미지 및 정체성과 관련된 연구가 주요 테마로 부각되었다. 그럼에도 불구하고 현재 서울학 연구는 많은 연구 과제를 안고 있다. 먼저 전통도시 서울 연구에 있어서 도시성, 수도성의 문제, 전통도시의 사회공간구조에 관한 비교유형론적 고찰을 통해 도시의 생성과 변용에 관한 공간론적 연구가 진행될 필요가 있다. 이를 통해 전통도시론의 총괄과 새로운 논점을 제시, 전통도시 연구방법론을 모색해야 한다. 또한 서울학 연구의 대상은 통시적으로는 근대 이후를 벗어나지 못하였으며, 장소적으로는 도성 안에 제한된상태이다. 결과적으로 서울 로컬리티를 사대문 안에 국한시키고 있기 때문에지금의 서울 위치에서의 공간문제에 대한 인식을 가지고 좀 더 다양한 서울연구에 주목할 필요가 있다. 마지막으로 서울을 통해 로컬과 로컬리티를 바라보는 인식에 대한 연구가 부족하다. 로컬리티에 대한 보다 포괄적인 연구의틀과 시각은 비교론적 시각을 통해 일반화할 수 있을 때 마련될 수 있다. 다른 도시와의 관련성, 비교연구를 통해 서울의 도시성과 로컬리티는 확립될 수있다고 생각된다.",
        "keywords": "서울, 서울학, 로컬, 로컬리티, 전통도시",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001955244",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "초기 담론 형성",
        "dna": {
          "사회·공동체": 20,
          "공간·역사·장소": 80
        }
      },
      {
        "title": "포스트 휴먼 신체와 공생의 거주하기 - 우리는 어떻게 포스트 휴먼이 되었는가? -",
        "year": 2021,
        "author": "김은주",
        "cit": 10,
        "abstract": "본 연구의 목적은 인본주의의 가정을 해체하면서 신체에서 포스트 휴먼적 전회가 일어난다는 사실에 주목하면서 포스트 휴먼의 신체를 설명하는 것이다. 들뢰즈의 신체 개념을 통해 포스트 휴먼의 신체를 결합과 변이의 정동을 담아내고 지속하면서 변이하는 정동체(affect-capacité/affectcapacity)로 칭하고 설명한다. 정동체 개념은 포스트 휴먼의 신체를 경계설정을 거듭하며 변이하는 신체이자 매체로 작동하고 존재함을 제시한다. 정동체로서 포스트 휴먼 신체는 다른 신체들과 구분되는 본질적 구별을 지닌 것이 아니라, 세계와 신체의 상호적인 겹침을 이루는 강도들이 이행하는바를 표시하는 경계면이자 인터페이스이다. 또한 이러한 신체는 자연 문화이분법을 넘어 환경과 결합하고 적응하며 환경 그 자체가 되는 생명체이다. 본고는 정동체로서 포스트 휴먼 신체를 이해하면서, 포스트 휴먼 신체에서 공생(symbiosis/poiesis)의 거주하기를 사유해보려는 것이다.",
        "keywords": "공생, 매체, 신체, 정동체, 포스트 휴먼",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002702971",
        "doi": "",
        "journal": "시대와 철학",
        "badge": "방법론적 렌즈 제공",
        "dna": {
          "공간·역사·장소": 33,
          "문학·예술·문화": 33,
          "철학·이론": 33
        }
      }
    ]
  },
  "문학·예술·문화": {
    "count": 93,
    "topKeywords": [
      {
        "keyword": "박완서",
        "count": 7
      },
      {
        "keyword": "도시",
        "count": 4
      },
      {
        "keyword": "인문학",
        "count": 4
      },
      {
        "keyword": "이동성",
        "count": 4
      },
      {
        "keyword": "문화도시",
        "count": 3
      },
      {
        "keyword": "인문도시",
        "count": 3
      },
      {
        "keyword": "도시인문학",
        "count": 3
      },
      {
        "keyword": "도시 이미지",
        "count": 3
      },
      {
        "keyword": "도시공간",
        "count": 3
      },
      {
        "keyword": "정체성",
        "count": 3
      }
    ],
    "temporal": {
      "past": [
        {
          "keyword": "도시 공간과 장소",
          "count": 9
        },
        {
          "keyword": "라깡",
          "count": 3
        },
        {
          "keyword": "벤야민",
          "count": 3
        }
      ],
      "boom": [
        {
          "keyword": "도시 정책과 재생",
          "count": 4
        },
        {
          "keyword": "도시 공간과 장소",
          "count": 3
        },
        {
          "keyword": "글로벌·역사·문명",
          "count": 1
        }
      ],
      "recent": [
        {
          "keyword": "정체성·주체·감정",
          "count": 13
        },
        {
          "keyword": "도시 정책과 재생",
          "count": 6
        },
        {
          "keyword": "도시 공간과 장소",
          "count": 5
        }
      ]
    },
    "topPapers": [
      {
        "title": "한국 웹소설 판타지의 형식적 갱신과 사회적 성찰—책빙의물을 중심으로",
        "year": 2020,
        "author": "유인혁",
        "cit": 20,
        "abstract": "이 글은 한국 웹소설 판타지의 새로운 하위장르인 책빙의물을 분석했다. 그리하여 현재 한국 웹소설 판타지가 형식적 갱신을 서사적 동기로 삼고 있으며, 사회적 전복의 상상력을 장치로 활용하고 있음을 드러냈다. 이는 책빙의물이 가지고 있는 두 가지 형식적 특성을 분석하는 과정에서 수행되었다. 책빙의물에서 주인공은 판타지 소설의 작가나 독자로서, 자신이 서술‧독서하고 있던 소설 속으로 이동한다. 이때 주인공이 진입한 ‘원작’은 전형적인 판타지소설의 관습이 형상화된 공간이다. 이에 따라 주인공은 진부한 장르적 장치와 전형적인 플롯을 체험하며, 그것을 바꾸기 위해 노력한다. 요컨대 책빙의물에서 장르의 전형성을 회피하는 것은 서사의 내적 동기로 주어져 있다. 한편 책빙의물에서 주인공은 원작의 중심인물이 아니라 주변인물에게 이입한다. 원작의 중심인물은 대개 사회의 좋은 자원을 독점하고 있는 지배계급으로 나타난다. 이때 책빙의물은 주변인물이 중심인물을 압도하는 플롯을 통해, 사회적 약자가 사회적 강자를 넘어서는 전복적 상황을 연출한다. 그리하여 독자의 사회적 욕망을 장르 내적인 장치로 전환시킨다. 정리하자면 책빙의물은 한국 장르문학의 관습이 갱신되는 장면을 포착하는 동시에, 동시대 사회적 맥락 및 독자의 욕망을 민감하게 반영하고 있다. 그리하여 한국 웹소설 판타지가 자신의 내적 조건과 사회적 맥락을 동시에 성찰하고 있음을 보여주었다.",
        "keywords": "한국 웹소설 판타지, 장르소설, 클리셰, 책빙의물, 메타소설, 메타 장르, 장르비틀기, 장르 교차",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002559064",
        "doi": "10.18856/jpn.2020.26.1.003",
        "journal": "대중서사연구",
        "badge": "핵심 문헌",
        "dna": {
          "사회·공동체": 29,
          "공간·역사·장소": 14,
          "문학·예술·문화": 57
        }
      },
      {
        "title": "창조도시 논의의 비판적 성찰과 과제",
        "year": 2014,
        "author": "남기범",
        "cit": 18,
        "abstract": "최근 도시발전과 지역경제 활성화의 대안으로 문화와 예술, 문화산업 등을 활용한 창조도시정책이 강조되고 있다. 관용을 기반으로 기술과 창조적 인재를 유입해 다양성과 역동성을 창출한다는 논리는 많은 도시와 지역에서 각광받았고 지금도 많은 곳에서 창조도시를 기반으로 하는 정책을 수립중이다. 하지만 창조도시의 논의는 20세기 후반 제인 제이콥스(Jacobs)의 이래 계속되어온 인문적 전통복원을 통한 창조도시의 추진방향과도 다르며, 실제로 후기 산업사회의 도시경제, 사회, 공간의 특성과는 괴리가 있게 진행되어 왔다. 본고에서는 창조도시의 논의의 인문학적 배경과 플로리다 중심의 창조도시논의 문제점을 도시정책의 차원, 도시경제성장의 이론적 차원, 창조성의 창출논의의 차원으로 비판적으로 분석한다. 마지막으로 우리나라 창조도시정책 방향전환의 과제를 제시한다.",
        "keywords": "창조도시론 비판, 도시정책, 도시경제성장, 포스트포디스트 도시, 창조성, 리처드 플로리다",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001952258",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "초기 담론 형성",
        "dna": {
          "사회·공동체": 20,
          "공간·역사·장소": 20,
          "문학·예술·문화": 40,
          "철학·이론": 20
        }
      },
      {
        "title": "발터 벤야민과 도시경험-벤야민의 도시인문학 방법론에 대한 고찰",
        "year": 2010,
        "author": "홍준기",
        "cit": 18,
        "abstract": "이 논문은 벤야민의 도시인문학 방법론을 해명하기 위해 정신분석적 관점을 취한다. 우선 벤야민 이론에 대한 탈정신분석적 해석의 역사 및 현황을 살펴보고 이의 문제점을 지적한 후 벤야민이 말하는 도시경험의 의미를 설명한다. 벤야민에 따르면 대도시에서의 현대인의 경험은 충격과 상실의 경험이다. 이 논문은 특히 보들레르로부터 차용한 상실의 개념을 벤야민 특유의 개념인 아우라 상실과 연결시켜 논의하고 아우라 상실의 경험이 새로운 아우라 경험을 위한 전제조건임을 밝힌다. 또한 현대 도시인이 겪는 충격 경험은 사람들을 방어적으로 만들어 그들을 무미건조하고 기계적인 행위와 체험의 차원으로 축소시키지만, 동시에 특히 영화와 같은 기술복제시대의 예술작품을 통해 상실한 ‘진정한 경험’을 찾을 수 있다는 사실을 밝힘으로써 벤야민 이론에 대한 새로운 해석을 모색한다. 끝으로 벤야민이 말하는 ‘촉각적 경험’과 시선의 상관관계를 라깡의 거울단계론과 불안이론과 관련시켜 간략히 논의하면서 논문을 결론짓는다.",
        "keywords": "벤야민, 정신분석, 라깡, 아우라, 도시, 도시경험, 시선, 촉각적 경험, 상실, 충격",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001474474",
        "doi": "",
        "journal": "현대정신분석",
        "badge": "초기 담론 형성",
        "dna": {
          "문학·예술·문화": 50,
          "철학·이론": 50
        }
      },
      {
        "title": "서울의 공간적 의미 작용에 대한 기호학적 시론",
        "year": 2006,
        "author": "김성도;박상우",
        "cit": 15,
        "abstract": "",
        "keywords": "도시의 의미 생산 구조, 의미론적 사각형, 도시 서사, 도시 인문학",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001014059",
        "doi": "",
        "journal": "기호학 연구",
        "badge": "초기 담론 형성",
        "dna": {
          "공간·역사·장소": 33,
          "문학·예술·문화": 67
        }
      },
      {
        "title": "언택트 시대 넷플릭스와 영화:퀄리티 콘텐츠로서의 영화와 극장의 의미 변화",
        "year": 2020,
        "author": "홍남희",
        "cit": 13,
        "abstract": "넷플릭스 오리지널 영화는 극장 개봉을 통한 영화 유통 및 소비 질서, 영화의 정의 등에 균열을 야기하고 있다. 극장 개봉은 영화 고유의 매체적 특징으로 인식되어 왔으나 코로나19 팬데믹은 극장을 대표적인 기피 공간으로 부상시키고 있다. 이러한 상황에서 넷플릭스를 통해 영화를 공개하려는 사례도 늘고 있다. 이 연구는 넷플릭스 오리지널 영화가 영화의 의미에 대한 고전적 질문을 새롭게 제기하고 있다는 점에 주목하여, 넷플릭스 오리지널 영화가 구독 기반 서비스를 지속하게 하는 ‘퀄리티’ 콘텐츠로 기능하고 있음을 주장하였다. 세계적 거장 감독들의 예술 작품으로서 넷플릭스 오리지널 영화는 세계 영화제 수상을 통해 예술성과 화제성을 인정받으며 넷플릭스를 콘텐츠 기업으로 부각시키는 동시에 언택트 시대 영화 소비 문화를 가정, 개인 중심으로 변화시키고 있다. 이 연구는 넷플릭스 오리지널 영화에 대한 논의를 통해 팬데믹 시대 급속도로 변화하는 극장 중심의 영화 문화를 현재의 미디어 전경 변화와 TV와의 관계 속에서, 가정의 맥락 속에서 탐색하고자 했다.",
        "keywords": "넷플릭스 오리지널, 영화, 팬데믹, 언택트, 퀄리티 TV",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002671276",
        "doi": "10.21299/jovc.2020.37.7",
        "journal": "영상문화",
        "badge": "핵심 문헌",
        "dna": {
          "공간·역사·장소": 14,
          "문학·예술·문화": 86
        }
      }
    ]
  },
  "철학·이론": {
    "count": 59,
    "topKeywords": [
      {
        "keyword": "도시",
        "count": 5
      },
      {
        "keyword": "발터 벤야민",
        "count": 4
      },
      {
        "keyword": "벤야민",
        "count": 4
      },
      {
        "keyword": "라투르",
        "count": 4
      },
      {
        "keyword": "기억",
        "count": 3
      },
      {
        "keyword": "초현실주의",
        "count": 3
      },
      {
        "keyword": "들뢰즈",
        "count": 3
      },
      {
        "keyword": "차이",
        "count": 3
      },
      {
        "keyword": "근대성",
        "count": 3
      },
      {
        "keyword": "생활세계",
        "count": 2
      }
    ],
    "temporal": {
      "past": [
        {
          "keyword": "도시 공간과 장소",
          "count": 8
        },
        {
          "keyword": "근대성·문명론",
          "count": 6
        },
        {
          "keyword": "벤야민",
          "count": 5
        }
      ],
      "boom": [
        {
          "keyword": "벤야민",
          "count": 1
        },
        {
          "keyword": "마르크스",
          "count": 1
        }
      ],
      "recent": [
        {
          "keyword": "정체성·주체·감정",
          "count": 5
        },
        {
          "keyword": "라투르",
          "count": 4
        },
        {
          "keyword": "해러웨이",
          "count": 3
        }
      ]
    },
    "topPapers": [
      {
        "title": "미셸 푸코의 ‘헤테로토피아’ - 초기 공간 개념에 대한 비판적 검토",
        "year": 2011,
        "author": "허경",
        "cit": 66,
        "abstract": "본 논문은 미셸 푸코(Michel Foucault, 1926-1984)의 1966-1967년의 논문 「헤테로토피아」 및 「다른 공간들」에 나타난 푸코 초기 사유에 있어서의 공간ㆍ지리ㆍ문화에 관한 논의를 비판적으로 소개ㆍ검토하는 것에 목표를 둔다. 논문은 먼저 푸코의 논의를 정리하고, 이에 연관된 칸트의 공간관 및 하비의 비판을 다룬 후, 나의 전반적 검토의 순서로 구성된다. 이에 따른 결론은 다음과 같다. 첫째, 이질적 공간으로서의 ‘헤테로토피아’에 대한 강조에도 불구하고 푸코가 기존의 보편/특수 사이의 이분법을 근본적으로 탈피하지 못하고 있다는 하비의 비판은 푸코가 전통적인 칸트의 ‘보편/특수’ 사이의 대립을 푸코 자신의 새로운 개념인 복수적인 진리놀이들(jeux de vérité)의 형식 아래 새로이 전유하고 있음을 이해하지 못하는 하비의 잘못된 비판이다. 둘째, 그럼에도 불구하고 하비의 비판이 일정한 의의를 갖는 것은 하비의 논의가 푸코의 헤테로토피아에 관한 논의가 기본적으로 (아마도 부지불식간에 혹은 의식적인 형태로) 칸트의 공간관에 입각해 있다는 사실에 있다. 푸코는 자신의 논리대로라면 응당 그랬어야 할 지리적 곧 문화적 축에 대해 침묵한다. 푸코는 자신이 헤겔적 역사철학의 관념에 대해 그랬던 것처럼, 공간ㆍ지리ㆍ문화에 대한 칸트적인 ‘절대 시공간’의 관념에 대해서도 복수적인 진리놀이들을 도입했어야 했다. 푸코는 자신이 시간과 역사에 대해 행했던 계보학적 분석을 공간과 지리 그리고 문화에 대해서는, 단지 그 이론적 가능성만을 원칙적으로 남겨둔 채, 동일한 작업을 수행하지 않는다. 단적으로 말해, 푸코의 사유 안에는 진정한 의미의 공간과 지리에 대한 ‘계보학적’ 분석이 부재한다. 나의 논지에 따르면, 그 이유는 푸코가 공간 및 지리와 문화에 따라 합리성이 달리 구성될 수 있다는 관점은 한 마디로 반(反)-칸트적인 관념을 수용할 수 없었기 때문이다. 보편성, 합리성 혹은 근대성 등의 ‘보편적’ 명칭 아래 가려진 공간과 지리 그리고 문화의 문제는 이처럼 근본적으로 정치적인 문제이다.",
        "keywords": "헤테로토피아, 공간, 지리학, 문화, 칸트, 하비",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001955587",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "초기 담론 형성",
        "dna": {
          "사회·공동체": 17,
          "공간·역사·장소": 17,
          "철학·이론": 67
        }
      },
      {
        "title": "르페브르의 변증법적 공간 이론과 공간정치― 「공간의 생산」을 중심으로",
        "year": 2014,
        "author": "신승원",
        "cit": 27,
        "abstract": "이 논문의 목적은 르페브르 공간생산론의 고유한 논의 지형을 제시하고, 그 실천적 함의를 밝히는 데 있다. 르페브르는『공간의 생산』에서 헤겔, 맑스의 생산 개념과 니체, 하이데거의 공간적 관점을 통합한다. 이종적인 이론적 자원을 종합하고 대안적 공간 기획의 기초를 제공하는 기초는 변증법이다. 르페브르의 변증법은 기본적으로 헤겔-맑스의 고전적인 해방기획과 연관되며, 공간의 우선성과 고유성을 강조하는 포스트모던적 주장을 포괄한다. 르페브르는 시․공간의 총체적 인식과 인간적 자연의 재창조를 주장하면서, 자본주의적 추상공간의 대안으로서 차이공간의 도래를 전망한다. 차이공간은 공간의 모순과 소유 논리에 저항하는 공간정치를 통해 실현될 수 있다. 르페브르에 따르면 저항적 가능성을 지원하는 힘의 원천이자, 아래로부터의 공간적 요구를 투쟁으로 결집하는 중심은 몸과 도시이다. 변증법적 가능성주의에 기반한 르페브르의 공간론은 그 현실성에 대한 물음들과 끊임없이 대결해 나갈 수밖에 없다. 그럼에도, 공간생산론은 오늘날 도시 비관주의와 도시 편향의 극복을 위한 의미있는 이론적 자원이다. 특히 몸과 도시사회의 관계 연구와 함께 다양한 해방기획과의 접합을 고민하는 것은 비판적 공간론에 남겨진 중요한 과제이다.",
        "keywords": "르페브르, 공간의 생산, 변증법, 공간정치, 몸, 도시사회",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001952284",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "초기 담론 형성",
        "dna": {
          "사회·공동체": 33,
          "공간·역사·장소": 17,
          "철학·이론": 50
        }
      },
      {
        "title": "포스트휴머니즘 시대의 과학담론과 문학적 상상력",
        "year": 2019,
        "author": "이양숙",
        "cit": 14,
        "abstract": "지난 세기 과학은 인간의 삶을 풍요롭게 하는 ‘도구’로 간주되었으나 최근의 과학담론을 선도하는 ‘행위자네트워크이론 ANT’에서는 과학과 기술을 ‘테크노사이언스 Technoscience’로 지칭하고 과학을 구성하는 ‘여러 요소들’ 또한 인간과 마찬가지로 ‘네트워크’를 통해 인간과 상호 교섭하는 ‘행위의 주체’라고 판단한다. 이에 따라 현대인은 인간과 과학기술의 결합이 개인의 삶을 신체적·지역적인 제약으로부터 해방시킬 수 있다는 긍정적인 전망과, 네트워크를 통해 끊임없이 진화해가는 과학기술의 변화를 그 누구도 예측할 수 없다는 불안한 상황에 동시에 직면해 있다. 그러므로 오늘날 과학담론에 정면으로 대응하지 않고는 인간이란 어떤 존재인가에 대한 적절한 답을 모색할 수 없게 되었다. 이 글에서는 윤이형의 소설 「대니」(2013), 「굿바이」(2012)를 중심으로 포스트휴머니즘 시대의 과학적 상상력을 다루었다. 이들 작품에서는 서로 다른 상황에 처한 인간의 ‘몸’과 ‘정신(정보)’을 탐구한다. 윤이형의 소설에 등장하는 포스트휴먼과 사이보그 또는 로봇은 정신과 육체의 연결/분리를 서로 다른 방식으로 구현하고 있다. 시공간적으로도 가까운 미래의 작은 지역에서 먼 미래의 화성으로, 나아가 외우주로까지 확대된다. 이들 작품에서는 사이보그의 완성도와 기술수준은 향상되는데 반해 포스트휴먼의 내면은 점점 왜소화되고 그들이 설 자리 역시 점차 축소되는 상황을 다양한 사례를 통해 탐구하고 있다. 서로 다른 몸으로 구성된 이들은 포스트휴먼 담론이 지향하는 새로운 휴머니즘이 무엇인지 질문하고 있다. 인간과 기계의 결합이나 공존이 소외된 인간의 삶을 얼마나 향상시킬 수 있는가 혹은 죽음으로부터 벗어나고자 하는 인간의 욕망은 어떻게 사유되고 있는가를 고찰하고 있기 때문이다. 이 글에서는 포스트휴먼 공동체의 관점에서 과학담론이 제시하는 인간해방의 메시지가 현실로 구현될 때 어떤 양상으로 드러날 수 있는가의 문제를 고찰하였다.",
        "keywords": "행위자네트워크이론, 테크노사이언스, 사이보그, 포스트휴먼, 윤이형, 대니, 굿바이",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002464664",
        "doi": "10.21458/siuh.2019.11.1.004",
        "journal": "도시인문학연구",
        "badge": "핵심 문헌",
        "dna": {
          "사회·공동체": 25,
          "공간·역사·장소": 12,
          "문학·예술·문화": 25,
          "철학·이론": 38
        }
      },
      {
        "title": "세계의 몰락과 영웅적 멜랑콜리: 독일 바로크 비극, 보들레르, 그리고 발터 벤야민",
        "year": 2010,
        "author": "김동훈",
        "cit": 12,
        "abstract": "이 논문의 목적은 발터 벤야민이 독일 바로크 비극과 샤를르 보들레르의 시세계를 분석하면서 그 특징으로 언급한 영웅적 멜랑콜리 개념에 대한 변증법적 해석을 통해 이들 사이의 밀접한 연관관계를 해명하는 데 있다. 이를 위해 이 논문은 히포크라테스, 아리스토텔레스, 갈레누스 등 고대 철학자, 의학자들의 이론에 대한 선행적 고찰을 통하여 멜랑콜리의 일반적 특징을 분석하였고, 이를 통하여 멜랑콜리 개념의 변증법적 성격을 밝혀내었다. 히포크라테스는 멜랑콜리를 인체 내에 존재하는 네 가지 체액 중 하나인 흑담즙으로 인해 야기되는 질환이나 그 증상으로 파악하였지만, 갈레누스는 거기서 한 걸음 더 나아가 네 체액 사이의 관계를 통해 형성되는 체질 중 흑담즙이 우세한 체질로 파악하였다. 아리스토텔레스는 멜랑콜리를 차가움과 뜨거움이라는 정반대되는 두 가지 특성의 결합으로 이해하였다. 이 결합의 정도에 따라 무기력과 무능력, 까닭 없는 슬픔의 상태가 지속되는 것으로부터 천재적 능력의 발휘나 광기의 분출에까지 이르는 여러 가지 현상이 나타난다는 것이다. 벤야민은 멜랑콜리의 이러한 변증법적 성격을 체질이 아니라 독일 바로크 비극의 작가들이나 샤를르 보들레르가 처했던 시대적 상황 속에서 인간들이 가지게 되었던 근본적 정조와 관련시켜 새롭게 해석하고 있다. 전자의 경우 루터주의자로서 이들이 겪었던 세계의 의미상실이, 후자의 경우에는 산업자본주의 메커니즘으로 인해 야기된 모든 것들의 획일화와 그 끊임없는 반복이 멜랑콜리의 원인으로 나타난다. 이러한 의미상실로 인한 세계의 몰락에 대한 반응의 변증법적 양극단으로 벤야민은 독일 바로크 비극의 주인공인 군주의 몰락과 보들레르의 영웅적 멜랑콜리를 대비시키고 있다. 우유부단으로 인한 결정무능력으로 인하여 광기 속에서 몰락해가는 군주의 모습은 비천하고 파멸의 근원이 되는 멜랑콜리를 보여주는 반면 자본주의의 최첨단 도시였던 파리를 뒤덮고 있던 우울과 권태의 정서를 통하여 군중 속의 고독을 즐기면서 모든 것을 획일화하는 자본주의에 대한 도발을 감행했던 보들레르의 모습은 숭고한 멜랑콜리, 영웅적인 멜랑콜리(erhabene Melancholie, Melencolia illa heroica)를 드러낸다. 멜랑콜리에 대한 이러한 변증법적 해석은 멜랑콜리 현상을 질병이나 광기로만 이해하거나 천재적 감성으로만 이해하는 일면적 해석방식에서 벗어나 다양한 각도에서 조명할 수 있는 가능성을 열어 보여주는 한편, 현대인들이 겪고 있는 세계의 몰락이나 의미상실을 근원적으로 파악하고 극복할 수 있는 가능성을 제시하고 있다.",
        "keywords": "발터 벤야민, 독일 바로크 비극, 샤를르 보들레르, 세계의 몰락, 영웅적 멜랑콜리, 멜랑콜리적 천재, 광기, 변증법",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001955194",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "초기 담론 형성",
        "dna": {
          "철학·이론": 100
        }
      },
      {
        "title": "상품과 알레고리 - 맑스와 벤야민의 환등상 개념",
        "year": 2016,
        "author": "한상원",
        "cit": 9,
        "abstract": "벤야민이 그의 19세기 파리의 파사주 연구에서 맑스의 상품물신주의 개념을 차용했다는 사실은 널리 알려져 있다. 그러나 두 이론가를 비교하려는 시도는 물론, 벤야민을 직접 맑스로 소급해 이해하려는 시도 역시 찾아보기 매우 힘들다. 본 논문이 밝혀내려는 것은 상품물신의 두 이론들은 공통적으로, 경제적 합리성에 기반을 둔 현대 사회가 바로 그 합리성의 논리에 따라 비합리성으로 전도된다는 변증법적 역설을 고찰한다는 것이다. 이러한 이론적 관점 속에서 본 논문은 맑스와 벤야민 사이의 상이한 서술수준을 넘어선 이론적 대화를 시도한다. 맑스는 상품의 가치가 형성되는 과정에서 드러나는 추상적 관계들의 전도된 형식들을 유령적 대상성과 물신주의, 환등상적 형식 등의 표현으로 담아냈다. 벤야민은 이러한 범주들이 구체적 역사적 상황 속에서 경험, 지각되는 방식을 이론화한다. 이를 통해 벤야민은 자본주의가 숭배의 기능을 갖는 종교적 체제라는 자신의 초기 신학적 구상과 맑스의 이론적 고찰을 연결시킨다. 파사주 프로젝트는 역사적으로 19세기에 출현한 환등상의 경제체제와 그 시대의 일상적 생활영역에 대한 탐구 속에서 합리적 경제체제의 비합리적, 신화적 요소로의 전도가능성을 살펴보려는 시도였다. 이러한 연구를 추적하면서 우리는 벤야민에 의해 수행된, 보들레르와 초현실주의 등 현대 예술사조와 맑스 이론의 접목가능성 역시 살펴보게 될 것이다. 결국 이러한 연구는 21세기 오늘날의 현 시대를 특징짓는 감각적이고 초감각적인 현상들과 그 경험들에 대한 이론적 고찰을 위한 준비과정으로 기능할 수 있을 것이다.",
        "keywords": "상품물신주의, 맑스, 벤야민, 환등상, 보들레르, 초현실주의",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002157608",
        "doi": "10.21458/siuh.2016.8.2.005",
        "journal": "도시인문학연구",
        "badge": "핵심 문헌",
        "dna": {
          "사회·공동체": 17,
          "문학·예술·문화": 17,
          "철학·이론": 67
        }
      }
    ]
  },
  "융복합/기타": {
    "count": 13,
    "topKeywords": [
      {
        "keyword": "권위주의 국가 최고지도자",
        "count": 1
      },
      {
        "keyword": "중국 대외위기관리",
        "count": 1
      },
      {
        "keyword": "최고지도자의 권력",
        "count": 1
      },
      {
        "keyword": "최고지도자의 대외위기 대응 성향",
        "count": 1
      },
      {
        "keyword": "국내외정세 위험수준",
        "count": 1
      },
      {
        "keyword": "중국 AI 발전 전략",
        "count": 1
      },
      {
        "keyword": "중국의 학교 AI 교육",
        "count": 1
      },
      {
        "keyword": "AI 교과서",
        "count": 1
      },
      {
        "keyword": "페이샹싱추",
        "count": 1
      },
      {
        "keyword": "커다쉰페이",
        "count": 1
      }
    ],
    "temporal": {
      "past": [
        {
          "keyword": "동아시아",
          "count": 1
        },
        {
          "keyword": "근대성·문명론",
          "count": 1
        }
      ],
      "boom": [],
      "recent": [
        {
          "keyword": "정체성·주체·감정",
          "count": 1
        },
        {
          "keyword": "동아시아",
          "count": 1
        }
      ]
    },
    "topPapers": [
      {
        "title": "인간중심주의를 넘어 반려종으로 존재하기를 생각하다: 최유미 『해러웨이, 공-산의 사유』(도서출판 b, 2020)",
        "year": 2020,
        "author": "김은주",
        "cit": 5,
        "abstract": "",
        "keywords": "",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002646335",
        "doi": "10.46645/inoutsesk.49.14",
        "journal": "안과밖:영미문학연구",
        "badge": "핵심 문헌",
        "dna": {
          "융복합/기타": 100
        }
      },
      {
        "title": "시티팝과 아시아적 도시감성의 탄생-일본, 홍콩, 타이완, 한국을 중심으로",
        "year": 2021,
        "author": "김은영",
        "cit": 2,
        "abstract": "본고는 1980년대 시티팝의 아시아적 유행을 일본, 홍콩, 타이완, 한국을 중심으로 재구성하고, 그것을 도시적 취향 및 감성의 탄생과 관련지어 재고찰한다. 거품경제 시기에 일본의 젊은 신흥 도시 중산층을 중심으로 유행했던 시티팝은 크로스오버적 사운드와 도시에 대한 소비주의적 페티시즘을 특징으로 한다. 이러한 일본의 시티팝은 홍콩에서 아니타 무이와 같은 슈퍼스타에 의해 광둥어와 표준 중국어로 번안되어 불리며 중화권 지역으로까지 전파되었다. 타이완과 한국에서는 도시를 근거지로 하는 현지 뮤지션에 의해 자생적 시티팝이 탄생하기도 했다. 1980년대 동아시아 대도시 지역에서의 이러한 시티팝의 유행은 코즈모폴리턴적 지향을 지닌 아시아적 도시감성 형성의 일면을 보여준다.",
        "keywords": "시티팝, 도시감성, 취향, 동아시아, 아시아, 신흥 중산층",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002773749",
        "doi": "10.21458/siuh.2021.13.2.001",
        "journal": "도시인문학연구",
        "badge": "",
        "dna": {
          "융복합/기타": 100
        }
      },
      {
        "title": "496년(?) 12월 25일, 클로비스의 세례와 개종",
        "year": 2016,
        "author": "홍용진",
        "cit": 2,
        "abstract": "본 논문은 클로비스와 프랑크왕국을 되돌아보고 중세부터 현대까지 어떻게 프랑스적 정체성의 원천으로 만들어져 왔는가를 일별해본다. 프랑크족의 왕인 클로비스는 서로마제국이 소멸된 이후 4세기 말에서 5세기 초에 갈리아 지역 대부분을 정복하고 아타나시우스파 가톨릭을 수용하였다. 9세기 후반에 랭스 대주교좌가 서프랑키아에 소속되고 랭스 대주교 앵크마르가 클로비스와 그의 개종을 신비화하기 시작하면서 클로비스는 곧 프랑스의 역사와 밀접한 관련을 맺게 되었다. 특히 취약한 왕권을 지닌 카페왕조 초기에 그와 관련한 각종 신화와 전설이 고안되었고 이후 발루아왕조 초기에 백년전쟁과 함께 증폭되었다. 하지만 프랑스 대혁명 이후 그는 왕당파와 교권주의자, 현재는 보수 우파의 상징이 되었다. 이제 그를 새로운 역사적 해석의 대상으로 삼아야 할 것이다.",
        "keywords": "클로비스, 가톨릭, 도유식, 프랑크족, 메로베우스 왕조, 프랑스 정체성",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART002137024",
        "doi": "",
        "journal": "프랑스사 연구",
        "badge": "",
        "dna": {
          "융복합/기타": 100
        }
      },
      {
        "title": "중국 학교의 AI 교육 도입 - 정부, 기업, 학교의 역할과 현황",
        "year": 2024,
        "author": "jiangxuejin",
        "cit": 1,
        "abstract": "본고는 중국의 AI 발전 전략과 교육 분야의 도입 현황을 고찰했다. 중국의 정부와 학교, 기업 3자는 손발을 맞춰가며 빠른 속도로 AI 교육을 학교 교과에 도입하고 있다. 지금까지 살펴본 결과 중국의 AI 교육 도입 현황은 다음과 같은 특징을 보인다. 첫째, AI 발전과 보급에 대한 중국 정부의 강력한 의지와 추진이다. 국무원이 2017년에 『차세대 인공 지능 발전계획 』을 발표하자, 실무부서인 공업정보화부와 교육부가 연이어 『계획』을 구체화하는 정책을 발표했다. 이와 동시에 큰 규모의 재정적 지원이 이어졌다. 둘째, 중국은 빨리 그리고 과감하게 각급 학교에 AI 교육과 AI를 활용한 수업을 도입했다. 『계획 』이 발표된 다음 해에 출판계는 바로 초 중 고 학생을 위한 인공 지능 교과서를 발행했다. 지금은 심지어 유치원에서 대학까지 아우르는 교과서 시리즈가 출간되어 보급되고 있다. 셋째, 에듀테크 기업들이 학교 현장에서의 교사 학생의 커뮤니티와 AI 활용을 돕는 다양한 서비스를 제공하며 새로운 시장과 AI 교육산업 생태계를 형성하고 있다. 중국의 ‘교육 + AI’ 사업은 빠르게 성장하고 있다. 중국 교육과학연구원의 글로벌 디지털 교육 발전 지수에 따르면, 중국은 3년 만에 24위에서 9위로 순위가 크게 올랐다. 중국이 AI 교육을 학교 교육에 도입하면서 해결할 문제도 나타나고 있다. 첫째, 지역별 AI 교육 수혜의 편차 문제다. 둘째, AI 교육의 적정 학령과 효과에 관한 문제가 제기된다. 셋째, 국제 표준의 문제이다.",
        "keywords": "중국 AI 발전 전략, 중국의 학교 AI 교육, AI 교과서, 페이샹싱추, 커다쉰페이, 샤오화스",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART003135599",
        "doi": "10.21458/siuh.2024.16.2.006",
        "journal": "도시인문학연구",
        "badge": "",
        "dna": {
          "융복합/기타": 100
        }
      },
      {
        "title": "박인환 시에 나타난 도시적 서정성 연구",
        "year": 2011,
        "author": "노승욱",
        "cit": 1,
        "abstract": "박인환은 1950년대 모더니즘 신시운동의 중심에 위치하는 시인이다. 그는 한국전쟁 이후의 암울한 시대적 상황을 실험적이고 전위적인 시 창작을 통해 승화시키면서 새로운 차원의 도시적 서정성을 확립하였다. 그의 시에서 나타나는 도시적 서정성은 청록파 등의 전통적 서정성과는 다른 면모를 보이는데 이는 그가 도시문명과 전쟁체험에서 포착한 모더니티를 미적 자의식을 통해 표현하고자 했기 때문이다. 황무지적 반동의식 가운데 재래적인 서정성과는 불연속성을 나타내는 박인환의 시는 1930년대 김광균의 도시적 서정성과는 모더니티의 추구라는 공통된 인식 가운데 연속성을 나타내고 있다. 김광균의 도시적 서정성이 파시즘의 억압 속에서 발현되었다면 박인환의 도시적 서정성은 전쟁체험의 충격 속에서 생성되었다고 할 수 있다. 박인환의 시들은 미증유의 민족동란을 겪으면서 지적인 각성이 강조된 미적 자의식을 보여주는데 이러한 그의 시적 특성을 ‘상실과 부재’의 미학으로 정의할 수 있다.",
        "keywords": "도시적 서정성, 모더니티, 전쟁체험, 미적 자의식, ‘상실과 부재’의 미학",
        "url": "https://www.kci.go.kr/kciportal/ci/sereArticleSearch/ciSereArtiView.kci?sereArticleSearchBean.artiId=ART001955545",
        "doi": "",
        "journal": "도시인문학연구",
        "badge": "",
        "dna": {
          "융복합/기타": 100
        }
      }
    ]
  },
  "_themeBreakdown": {
    "도시 정책과 재생": {
      "total": {
        "사회·공동체": 22,
        "공간·역사·장소": 13,
        "문학·예술·문화": 13,
        "철학·이론": 0,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 7,
          "공간·역사·장소": 8,
          "문학·예술·문화": 3,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 3,
          "공간·역사·장소": 2,
          "문학·예술·문화": 4,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 12,
          "공간·역사·장소": 3,
          "문학·예술·문화": 6,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "도시 공간과 장소": {
      "total": {
        "사회·공동체": 24,
        "공간·역사·장소": 17,
        "문학·예술·문화": 17,
        "철학·이론": 10,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 6,
          "공간·역사·장소": 11,
          "문학·예술·문화": 9,
          "철학·이론": 8,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 5,
          "공간·역사·장소": 1,
          "문학·예술·문화": 3,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 13,
          "공간·역사·장소": 5,
          "문학·예술·문화": 5,
          "철학·이론": 2,
          "융복합/기타": 0
        }
      }
    },
    "근대성·문명론": {
      "total": {
        "사회·공동체": 5,
        "공간·역사·장소": 2,
        "문학·예술·문화": 1,
        "철학·이론": 6,
        "융복합/기타": 1
      },
      "temporal": {
        "past": {
          "사회·공동체": 4,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 6,
          "융복합/기타": 1
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 2,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "정체성·주체·감정": {
      "total": {
        "사회·공동체": 22,
        "공간·역사·장소": 3,
        "문학·예술·문화": 16,
        "철학·이론": 10,
        "융복합/기타": 1
      },
      "temporal": {
        "past": {
          "사회·공동체": 8,
          "공간·역사·장소": 2,
          "문학·예술·문화": 2,
          "철학·이론": 5,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 5,
          "공간·역사·장소": 1,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 9,
          "공간·역사·장소": 0,
          "문학·예술·문화": 13,
          "철학·이론": 5,
          "융복합/기타": 1
        }
      }
    },
    "공동체·돌봄": {
      "total": {
        "사회·공동체": 19,
        "공간·역사·장소": 1,
        "문학·예술·문화": 1,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 5,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 3,
          "공간·역사·장소": 1,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 11,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 2,
          "융복합/기타": 0
        }
      }
    },
    "라깡": {
      "total": {
        "사회·공동체": 3,
        "공간·역사·장소": 0,
        "문학·예술·문화": 3,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 3,
          "철학·이론": 2,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "르페브르": {
      "total": {
        "사회·공동체": 5,
        "공간·역사·장소": 3,
        "문학·예술·문화": 2,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 1,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 2,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 2,
          "공간·역사·장소": 1,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "벤야민": {
      "total": {
        "사회·공동체": 2,
        "공간·역사·장소": 3,
        "문학·예술·문화": 5,
        "철학·이론": 8,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 1,
          "공간·역사·장소": 2,
          "문학·예술·문화": 3,
          "철학·이론": 5,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 1,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 1,
          "문학·예술·문화": 1,
          "철학·이론": 2,
          "융복합/기타": 0
        }
      }
    },
    "가상·메타버스": {
      "total": {
        "사회·공동체": 1,
        "공간·역사·장소": 1,
        "문학·예술·문화": 4,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 1,
          "문학·예술·문화": 4,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    },
    "국가·정치": {
      "total": {
        "사회·공동체": 8,
        "공간·역사·장소": 1,
        "문학·예술·문화": 2,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 3,
          "공간·역사·장소": 1,
          "문학·예술·문화": 0,
          "철학·이론": 2,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 3,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 2,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "기술·디지털·포스트휴먼": {
      "total": {
        "사회·공동체": 4,
        "공간·역사·장소": 0,
        "문학·예술·문화": 2,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 4,
          "공간·역사·장소": 0,
          "문학·예술·문화": 2,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    },
    "AI·자동화": {
      "total": {
        "사회·공동체": 3,
        "공간·역사·장소": 0,
        "문학·예술·문화": 1,
        "철학·이론": 0,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 3,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "라투르": {
      "total": {
        "사회·공동체": 3,
        "공간·역사·장소": 1,
        "문학·예술·문화": 2,
        "철학·이론": 4,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 1,
          "문학·예술·문화": 2,
          "철학·이론": 4,
          "융복합/기타": 0
        }
      }
    },
    "공유·커먼즈": {
      "total": {
        "사회·공동체": 12,
        "공간·역사·장소": 0,
        "문학·예술·문화": 1,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 3,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 8,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 2,
          "융복합/기타": 0
        }
      }
    },
    "공동체와 사회 정의": {
      "total": {
        "사회·공동체": 2,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    },
    "해러웨이": {
      "total": {
        "사회·공동체": 2,
        "공간·역사·장소": 2,
        "문학·예술·문화": 3,
        "철학·이론": 3,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 2,
          "문학·예술·문화": 3,
          "철학·이론": 3,
          "융복합/기타": 0
        }
      }
    },
    "아리스토텔레스": {
      "total": {
        "사회·공동체": 3,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 1,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "마르크스": {
      "total": {
        "사회·공동체": 7,
        "공간·역사·장소": 0,
        "문학·예술·문화": 1,
        "철학·이론": 3,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 3,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 1,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 1,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    },
    "유럽 중세사": {
      "total": {
        "사회·공동체": 9,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 7,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    },
    "동아시아": {
      "total": {
        "사회·공동체": 12,
        "공간·역사·장소": 4,
        "문학·예술·문화": 3,
        "철학·이론": 0,
        "융복합/기타": 2
      },
      "temporal": {
        "past": {
          "사회·공동체": 6,
          "공간·역사·장소": 1,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 1
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 2,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 5,
          "공간·역사·장소": 1,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 1
        }
      }
    },
    "글로벌·역사·문명": {
      "total": {
        "사회·공동체": 4,
        "공간·역사·장소": 3,
        "문학·예술·문화": 2,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 3,
          "공간·역사·장소": 1,
          "문학·예술·문화": 0,
          "철학·이론": 2,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 2,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "들뢰즈": {
      "total": {
        "사회·공동체": 4,
        "공간·역사·장소": 3,
        "문학·예술·문화": 1,
        "철학·이론": 3,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 2,
          "문학·예술·문화": 1,
          "철학·이론": 3,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 3,
          "공간·역사·장소": 1,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "기본소득·분배": {
      "total": {
        "사회·공동체": 14,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "철학·이론": 0,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 6,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 8,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "하비": {
      "total": {
        "사회·공동체": 2,
        "공간·역사·장소": 0,
        "문학·예술·문화": 3,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 2,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "헤겔": {
      "total": {
        "사회·공동체": 0,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "철학·이론": 5,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 4,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    },
    "디지털 문화": {
      "total": {
        "사회·공동체": 11,
        "공간·역사·장소": 0,
        "문학·예술·문화": 3,
        "철학·이론": 2,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 1,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 8,
          "공간·역사·장소": 0,
          "문학·예술·문화": 3,
          "철학·이론": 2,
          "융복합/기타": 0
        }
      }
    },
    "칸트": {
      "total": {
        "사회·공동체": 2,
        "공간·역사·장소": 0,
        "문학·예술·문화": 1,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 1,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "버틀러": {
      "total": {
        "사회·공동체": 7,
        "공간·역사·장소": 1,
        "문학·예술·문화": 1,
        "철학·이론": 0,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 2,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 3,
          "공간·역사·장소": 1,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        }
      }
    },
    "포스트휴먼·사이보그": {
      "total": {
        "사회·공동체": 0,
        "공간·역사·장소": 0,
        "문학·예술·문화": 1,
        "철학·이론": 1,
        "융복합/기타": 0
      },
      "temporal": {
        "past": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "boom": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 0,
          "철학·이론": 0,
          "융복합/기타": 0
        },
        "recent": {
          "사회·공동체": 0,
          "공간·역사·장소": 0,
          "문학·예술·문화": 1,
          "철학·이론": 1,
          "융복합/기타": 0
        }
      }
    }
  }
};
