window.THEORY_DATA = {
  "summary": {
    "pure_theory_count": 30,
    "applied_theory_count": 29,
    "total_papers": 447
  },
  "theorists": [
    {
      "name": "벤야민",
      "total_mentions": 21,
      "pure_theory": 13,
      "applied": {
        "사회·공동체": 1,
        "공간·역사·장소": 4,
        "문학·예술·문화": 3,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "변증법적 이미지",
          "count": 3
        },
        {
          "keyword": "초현실주의",
          "count": 3
        },
        {
          "keyword": "라깡",
          "count": 2
        },
        {
          "keyword": "아우라",
          "count": 2
        },
        {
          "keyword": "도시",
          "count": 2
        },
        {
          "keyword": "기억",
          "count": 2
        },
        {
          "keyword": "도시공간",
          "count": 2
        },
        {
          "keyword": "산책자",
          "count": 2
        },
        {
          "keyword": "판타스마고리아",
          "count": 2
        },
        {
          "keyword": "문지방",
          "count": 2
        },
        {
          "keyword": "대도시",
          "count": 2
        },
        {
          "keyword": "미메시스",
          "count": 2
        },
        {
          "keyword": "보들레르",
          "count": 2
        },
        {
          "keyword": "정신분석",
          "count": 1
        },
        {
          "keyword": "도시경험",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "발터 벤야민과 도시경험-벤야민의 도시인문학 방법론에 대한 고찰",
          "year": 2010,
          "author": "홍준기",
          "cit": 18,
          "abstract": "이 논문은 벤야민의 도시인문학 방법론을 해명하기 위해 정신분석적 관점을 취한다. 우선 벤야민 이론에 대한 탈정신분석적 해석의 역사 및 현황을 살펴보고 이의 문제점을 지적한 후 벤야민이 말하는 도시경험의 의미를 설명한다. 벤야민에 따르면 대도시에서의 현대인의 경험은 충격과 상실의 경험이다. 이 논문은 특히 보들레르로부터 차용한 상실의 개념을 벤야민 특유의 개념인 아우라 상실과 연결시켜 논의하고 아우라 상실의 경험이 새로운 아우라 경험을 위한 전제조건임을 밝힌다. 또한 현대 도시인이 겪는 충격 경험은 사람들을 방어적으로 만들어 그들을 무미건조하고 기계적인 행위와 체험의 차원으로 축소시키지만, 동시에 특히 영화와 같은 기술복제시대의 예술작품을 통해 상실한 ‘진정한 경험’을 찾을 수 있다는 사실을 밝힘으로써 벤야민 이론에 대한 새로운 해석을 모색한다. 끝으로 벤야민이 말하는 ‘촉각적 경험’과 시선의 상관관계를 라깡의 거울단계론과 불안이론과 관련시켜 간략히 논의하면서 논문을 결론짓는다.",
          "keywords": "벤야민, 정신분석, 라깡, 아우라, 도시, 도시경험, 시선, 촉각적 경험, 상실, 충격",
          "perspective": "문학·예술·문화",
          "dna": {
            "문학·예술·문화": 50,
            "철학·이론": 50
          }
        },
        {
          "title": "산업유산 활용 사례를 통해 본 인문학적 도시재생 방향 모색 - 뉴욕 하이라인과 서울 선유도 공원을 중심으로 -",
          "year": 2014,
          "author": "김소라;이병민",
          "cit": 16,
          "abstract": "산업구조와 도시의 사이클이 변화함에 따라 이전 산업과 관련 되었던 건축물이나 건축시설물들이 도시의 사회적 문제로 등장하게 되었다. 이런 기존 산업의 폐허를 깔끔하게 제거하고 새로운 건물을 짓는 것이 도시계획자나 기획자에게는 최선으로 여겨지고 있다. 인문학자 발터벤야민은 도시 자체를 체험하는 공간으로 간주하고, 지각하는 방식과 지각하는 주체를 언급함으로서 도시를 바라보는 새로운 시각을 보여주고 있다. 본 연구는 산업유산인 폐철도를 재활용한 뉴욕 하이라인 공원과 정수장 시설을 재활용한 한국 선유도 공원의 흔적을 살펴보고, 개발·관리 주체 및 현재 이용객들이 체험하고 있는 문화·예술 프로그램 등의 주요 콘텐츠 비교를 통해 산업유산 활용 시 인문학적인 도시재생의 방향을 모색하는데 있다.",
          "keywords": "도시재생, 산업유산, 산책자, 체험, 흔적",
          "perspective": "공간·역사·장소",
          "dna": {
            "사회·공동체": 10,
            "공간·역사·장소": 50,
            "문학·예술·문화": 30,
            "철학·이론": 10
          }
        },
        {
          "title": "세계의 몰락과 영웅적 멜랑콜리: 독일 바로크 비극, 보들레르, 그리고 발터 벤야민",
          "year": 2010,
          "author": "김동훈",
          "cit": 12,
          "abstract": "이 논문의 목적은 발터 벤야민이 독일 바로크 비극과 샤를르 보들레르의 시세계를 분석하면서 그 특징으로 언급한 영웅적 멜랑콜리 개념에 대한 변증법적 해석을 통해 이들 사이의 밀접한 연관관계를 해명하는 데 있다. 이를 위해 이 논문은 히포크라테스, 아리스토텔레스, 갈레누스 등 고대 철학자, 의학자들의 이론에 대한 선행적 고찰을 통하여 멜랑콜리의 일반적 특징을 분석하였고, 이를 통하여 멜랑콜리 개념의 변증법적 성격을 밝혀내었다. 히포크라테스는 멜랑콜리를 인체 내에 존재하는 네 가지 체액 중 하나인 흑담즙으로 인해 야기되는 질환이나 그 증상으로 파악하였지만, 갈레누스는 거기서 한 걸음 더 나아가 네 체액 사이의 관계를 통해 형성되는 체질 중 흑담즙이 우세한 체질로 파악하였다. 아리스토텔레스는 멜랑콜리를 차가움과 뜨거움이라는 정반대되는 두 가지 특성의 결합으로 이해하였다. 이 결합의 정도에 따라 무기력과 무능력, 까닭 없는 슬픔의 상태가 지속되는 것으로부터 천재적 능력의 발휘나 광기의 분출에까지 이르는 여러 가지 현상이 나타난다는 것이다. 벤야민은 멜랑콜리의 이러한 변증법적 성격을 체질이 아니라 독일 바로크 비극의 작가들이나 샤를르 보들레르가 처했던 시대적 상황 속에서 인간들이 가지게 되었던 근본적 정조와 관련시켜 새롭게 해석하고 있다. 전자의 경우 루터주의자로서 이들이 겪었던 세계의 의미상실이, 후자의 경우에는 산업자본주의 메커니즘으로 인해 야기된 모든 것들의 획일화와 그 끊임없는 반복이 멜랑콜리의 원인으로 나타난다. 이러한 의미상실로 인한 세계의 몰락에 대한 반응의 변증법적 양극단으로 벤야민은 독일 바로크 비극의 주인공인 군주의 몰락과 보들레르의 영웅적 멜랑콜리를 대비시키고 있다. 우유부단으로 인한 결정무능력으로 인하여 광기 속에서 몰락해가는 군주의 모습은 비천하고 파멸의 근원이 되는 멜랑콜리를 보여주는 반면 자본주의의 최첨단 도시였던 파리를 뒤덮고 있던 우울과 권태의 정서를 통하여 군중 속의 고독을 즐기면서 모든 것을 획일화하는 자본주의에 대한 도발을 감행했던 보들레르의 모습은 숭고한 멜랑콜리, 영웅적인 멜랑콜리(erhabene Melancholie, Melencolia illa heroica)를 드러낸다. 멜랑콜리에 대한 이러한 변증법적 해석은 멜랑콜리 현상을 질병이나 광기로만 이해하거나 천재적 감성으로만 이해하는 일면적 해석방식에서 벗어나 다양한 각도에서 조명할 수 있는 가능성을 열어 보여주는 한편, 현대인들이 겪고 있는 세계의 몰락이나 의미상실을 근원적으로 파악하고 극복할 수 있는 가능성을 제시하고 있다.",
          "keywords": "발터 벤야민, 독일 바로크 비극, 샤를르 보들레르, 세계의 몰락, 영웅적 멜랑콜리, 멜랑콜리적 천재, 광기, 변증법",
          "perspective": "철학·이론",
          "dna": {
            "철학·이론": 100
          }
        },
        {
          "title": "상품과 알레고리 - 맑스와 벤야민의 환등상 개념",
          "year": 2016,
          "author": "한상원",
          "cit": 9,
          "abstract": "벤야민이 그의 19세기 파리의 파사주 연구에서 맑스의 상품물신주의 개념을 차용했다는 사실은 널리 알려져 있다. 그러나 두 이론가를 비교하려는 시도는 물론, 벤야민을 직접 맑스로 소급해 이해하려는 시도 역시 찾아보기 매우 힘들다. 본 논문이 밝혀내려는 것은 상품물신의 두 이론들은 공통적으로, 경제적 합리성에 기반을 둔 현대 사회가 바로 그 합리성의 논리에 따라 비합리성으로 전도된다는 변증법적 역설을 고찰한다는 것이다. 이러한 이론적 관점 속에서 본 논문은 맑스와 벤야민 사이의 상이한 서술수준을 넘어선 이론적 대화를 시도한다. 맑스는 상품의 가치가 형성되는 과정에서 드러나는 추상적 관계들의 전도된 형식들을 유령적 대상성과 물신주의, 환등상적 형식 등의 표현으로 담아냈다. 벤야민은 이러한 범주들이 구체적 역사적 상황 속에서 경험, 지각되는 방식을 이론화한다. 이를 통해 벤야민은 자본주의가 숭배의 기능을 갖는 종교적 체제라는 자신의 초기 신학적 구상과 맑스의 이론적 고찰을 연결시킨다. 파사주 프로젝트는 역사적으로 19세기에 출현한 환등상의 경제체제와 그 시대의 일상적 생활영역에 대한 탐구 속에서 합리적 경제체제의 비합리적, 신화적 요소로의 전도가능성을 살펴보려는 시도였다. 이러한 연구를 추적하면서 우리는 벤야민에 의해 수행된, 보들레르와 초현실주의 등 현대 예술사조와 맑스 이론의 접목가능성 역시 살펴보게 될 것이다. 결국 이러한 연구는 21세기 오늘날의 현 시대를 특징짓는 감각적이고 초감각적인 현상들과 그 경험들에 대한 이론적 고찰을 위한 준비과정으로 기능할 수 있을 것이다.",
          "keywords": "상품물신주의, 맑스, 벤야민, 환등상, 보들레르, 초현실주의",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 17,
            "문학·예술·문화": 17,
            "철학·이론": 67
          }
        },
        {
          "title": "시공간의 변증법과 도시의 산책자 －대안적 도시인문학의 철학적 기반구축을 위해－",
          "year": 2010,
          "author": "심광현",
          "cit": 7,
          "abstract": "GDP가 자본 축적의 화폐적 표시라면 도시화율은 그것의 공간적 표시이다. 현재 전 세계의 평균 도시화율은 50%를 상회하는 데 반해, 한국은90%를 넘고 있는데, 이 놀라운 고정자본의 집적 및 공간적 압축은 곧 인간신체에 내재된 ‘다감각적 공간’이 세계 평균의 두 배에 가깝게 이루어지고 있음을 뜻한다. 개체 생태학적 위기의 지표라고 할 자살률과 이혼율이 꾸준히증가하여 세계적으로 수위를 달리고 있다는 점도 이런 압축적 성장과 무관치 않다. 에드워드 홀에 의하면 다양한 신체 감각들과 맞물린 다감각적 공간(및 ‘치명적 거리’)들이 파괴될 경우 인간의 행동 및 사고 능력은 무의식적으로 심각한 손상을 받아 ‘트라우마’ 혹은 ‘외상 후 스트레스’로 신체에 각인되어 심각한 우울증과 자살을 유발할 수 있다고 한다. 제한된 공간에 최대한 많은 용적의 건축물을 지어 최대한의 수익을 올리려는 개발업자와 투기꾼의 입장에서는 복잡한 공간적 거리를 필요로 하는유동적인 인간의 신체적 공간을 1평방 미터 이내의 고정된 크기를 지닌 물체적 공간으로 인식하는 것이 유리할 것이다. 인간적 접촉이 사라지고 인간이 개미나 점처럼 지각되는 원거리 시점에서 바라보게 되면 인간을 공간적으로 포개고 이동시킬 수 있는 하나의 물체로 간주하는 것은 거리낌 없고,자연스러운 일이 될 것이다. 하지만 이런 시점은 ‘자연스러운’ 것이 아니라‘본원적 축적’에 의해 농촌에서 내몰린 대규모 인구의 도시 유입과 더불어 도시와 농촌, 지식노동과 육체노동 간의 시공간적 분리와 모순을 격화시켜 온자본주의적 세계화의 산물이다. 이 과정에 숨겨진 모순과 위험의 심화 과정을 데이비드 하비의 시공간의 변증법을 통해 규명하고, 레이몽 윌리엄즈와 발터 벤야민, 레이코프/존슨등의 분석에 의거하여 개인과 집단의 능동적으로 신체화된 공간적 역량의활성화에 기여할 비판적-대안적 도시인문학의 ‘철학적 기반’을 탐색하는 데이 글의 목적이 있다.",
          "keywords": "근접학, 공간적 실존, 절대적-상대적-관계적 시공간의 변증법, 신체화된 마음의 다중감각적 공간, 신체-정치, 공간적 투사",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 25,
            "공간·역사·장소": 25,
            "문학·예술·문화": 12,
            "철학·이론": 38
          }
        },
        {
          "title": "대도시의 미학을 위한 프롤레고메나- 짐멜, 크라카우어, 벤야민에 기대면서",
          "year": 2011,
          "author": "하선규",
          "cit": 7,
          "abstract": "‘대도시의 미학’이란 무엇인가? 대도시의 미학이 가능하다면, 이 때 ‘미학’은 어떤 의미이며, 대도시는 어떤 대상으로 이해해야 하는가? 본고는 이들 질문에 답하기 위한 예비적 고찰이다. 본고는 먼저 근대미학이 논구한 감성적 차원의 정당화가 어떤 의미에서 근대정신과 근대 세계에 대한 대응이자 도전이었는가를 간략하게 살펴본다. 특히 미학이란 학문의 이론적 출발점을 상기하고, 미학이 처음 등장할 때부터 철학적 인간학, 문화철학, 역사철학 등과 긴밀하게 연결되어 있음을 강조하고자 한다. 이어 본고는 모더니티 세계를 생성사적으로 이해하기 위한 핵심 개념으로서 ‘운동’ 개념에 주목하고, 이 개념이 지닌 다층적인 차원과 복합적인 의미를 토론한다. 운동 개념이 대도시를 살아가는 현대 주체의 고유한 세계지평과 자기 이해를 포괄적으로 조망할 수 있는 토대를 제공해주기 때문이다. 아울러 본고는 현대 주체의 세계지평과 자기 이해를 몇 가지 본질적인 측면에서 조명하는데, 이들은 세계의 파편화와 추상화, 역사적 연속성의 해체, 지배적 범주로서의 우연성, 대중매체의 충격과 중요성 등이다. 또한 본고는 이러한 현대성의 특징들이 현대 미학에게 어떤 근본적인 자기반성을 촉발했으며, 또 어떤 중요한 철학적 과제를 던져주었는가를 반성해본다. 이러한 논의를 통해 본고가 도달한 지점은 현대 미학이 포괄적인 역사적 지각이론과 역사적 주체이론을 매개로 대도시라는 사후적으로 구성되어야 하는 대상과 필연적으로 조우하게 된다는 것이다. 이제 현대 미학에게 던져진 과제는 이러한 지각이론과 주체이론을 근간으로 하는 역사적-문화적 현상학을 정립하는 일이라 할 수 있다.",
          "keywords": "대도시, 근대미학, 현대미학, 현대성의 이론, 추상화, 우연성, 대중매체",
          "perspective": "철학·이론",
          "dna": {
            "문학·예술·문화": 20,
            "철학·이론": 80
          }
        },
        {
          "title": "발터 벤야민의 역사철학테제: 역사주의와 역사 유물론그리고 메시아주의의 성좌구조",
          "year": 2010,
          "author": "고지현",
          "cit": 7,
          "abstract": "우리는 「역사의 개념에 대하여」(1940)에서 벤야민의 역사철학을 집약하고 있는 성좌구조 하나를 발견할 수 있다. 역사주의와 역사 유물론 그리고 메시아주의가 만들어내는 형상이 바로 그것이다. 벤야민은 역사주의에 대해 ‘유곽에서 몸을 파는 창녀’에 비유할 정도로 격한 적대감을 드러내고 있으며, 역사주의에 맞선 대항마로 자신의 입장을 포함한 역사 유물론을 내세우고 있다. 한편 그는 마르크스후예들이 전유한 역사유물론이 그 고유한 비판적 잠재력을 상실했다는 점에서 당대 마르크스주의에 이의를 제기하고 있으며, 그러한 맥락 속에서 유대전통의 메시아주의를 주장하고 있다. 각 요소의 위상은 그 세 가지가 만들어내는 성좌구조 전체에 의해 규정되는데, 그것을 들여다볼 수 있는 열쇠 하나로 ‘신학적’이라 특징지을 수 있는 독특한 사유차원이 표면에 떠오른다. 만약 이 열쇠를 손에 넣을 수 있다면, 벤야민의 역사철학 반 이상은 파악하는 셈이 된다. 그러한 전망 속에서 이 성좌구조에 대해 살펴보기로 한다.",
          "keywords": "역사철학테제, 역사주의, 메시아주의, 기억(불망), 정치 신학",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 20,
            "공간·역사·장소": 20,
            "철학·이론": 60
          }
        },
        {
          "title": "국내 카페 파사드(façade)에서 읽어 낸 문화적 의미",
          "year": 2015,
          "author": "황성경;김진아",
          "cit": 5,
          "abstract": "오늘날 한국인들에게 커피는 일상생활에서 빼놓을 수 없는 중요한 존재가 되었으며, 커피에 대한 관심의 증가와 함께 카페 공간 역시 보다 다양한 문화적 요소를 접목시켜 하나의 독특한 ‘카페문화’를 형성하고 있다. 특히 최근 유행처럼 확산되고 있는 커피전문점들의 개방형 파사드는 거리 전체를 투명한 유리벽 또는 이 마저도 제거된 파사드들의 연속으로 구성함으로써 새로운 도시 풍경을 만들어내며 소비자를 유혹하고 있다. 본 연구는 도시 공간을 산책하며 비평적 시선을 투사한 벤야민의 방식을 응용하여 오늘날 한국 도시의 주요 경관을 구성하는 개방형 카페 파사드의 공간적 특성을 고찰하고 그 사회문화적 의미를 도출한다. 1980년대까지도 주를 이루었던 폐쇄형 카페 파사드와는 대조적으로, 전이형과 개방형 파사드는 밝고 세련된 도시적 분위기를 창출하며 커피전문점의 위상을 강화하게 된다. 특히 노천카페로 대표되는 유럽의 전이형 파사드와는 달리, 국내에서는 노천카페적 성격을 띠면서도 ‘폴딩도어’ 즉 개폐형 유리문을 사용하는 개방형 파사드가 급속도로 확산되어왔다. 본고는 폴딩도어식 파사드가 철골과 유리를 사용한 서구 아케이드의 진화된 모습과 문화적 특징을 내보이면서 동시에 한국 대청마루 창호의 기능과도 혼성적으로 조우한다는 점에 주목하며, 가변적으로 개폐되는 개방형 파사드가 소비자들의 시선과 거리 경험을 어떻게 변모시키는지 고찰한다. 그리고 보드리야르가 후기자본주의 사회의 특성에 대해 지적한대로, 카페 공간에서 작용하고 있는 보다 정교한 육체의 기호화·계층화 과정에 대해 논의한다. 그러나 이러한 비판적 기능에도 불구하고, 개방형 파사드는 변화와 이행이 일어나는 역동적인 ‘문지방’ 또는 ‘리미널 스페이스’로 기능할 수 있으며 복합적인 경험과 이벤트를 창출함으로써 새로운 의식적 전환을 불러일으킬 수 있는 가능성의 공간이라는 점에 주목한다.",
          "keywords": "카페, 파사드, 대청마루, 문지방, 보드리야르, 벤야민",
          "perspective": "공간·역사·장소",
          "dna": {
            "사회·공동체": 20,
            "공간·역사·장소": 40,
            "철학·이론": 40
          }
        },
        {
          "title": "변증법적 몽환극 －발터 벤야민의 초현실주의 ‘경험’ 비판－",
          "year": 2010,
          "author": "강재호",
          "cit": 4,
          "abstract": "유대계 독일 철학자 발터 벤야민(1892~1940)의 현대성분석은 그의미완성 저작 「아케이드 프로젝트」가 발간된 이후 도시인문학과 문화철학 분야에서 큰 주목을 받아왔다. 특히, 고도자본주의의 상품물신성과 현대도시의 경험에 대한 그의 비판적 성찰은 20세기 초 서유럽 초현실주의 운동에큰 영향을 받았다. 그러나 그 영향은 과대평가되었고, 벤야민의 급진적인 초현실주의 비판은 과소평가되었다. 이 논문은 벤야민이 초현실주의의 예술경험과 정치적 실천을 이론적으로 비판하고 극복하면서, 그가 ‘인간학적 유물론’이라 부르는 현대성분석의 인식론을 더욱 체계화하고 있음을 주장한다. 이 논문은 그의 초현실주의 경험 비판이 ‘변증법적 유물론’을 너머, ‘변증법적 몽환극(夢幻劇, A Dialectical Féerie)’을 체계화하도록 이끌고 있음을보여준다. 벤야민의 에세이 「초현실주의」와 「아케이드 프로젝트」에 산재해있는 인식론적 논의 에 집중하면서, 나는 그동안 주목받지 못했던 그의 초현실주의 비판을 그 인식론적 핵심 개념인 ‘경험’ 개념을 통해 재조망하면서,그의 현대성분석을 ‘인간학적 유물론’의 핵심 개념인 몸, 테크놀로지, 그리고이미지공간으로 재구성하는 것을 목적으로 한다.",
          "keywords": "발터 벤야민, 초현실주의, 경험, 이데올로기, 상품물신성,판타스마고리아",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 11,
            "공간·역사·장소": 11,
            "문학·예술·문화": 22,
            "철학·이론": 56
          }
        },
        {
          "title": "확장된 도시 읽기-벤야민의 도시 인상학을 중심으로",
          "year": 2022,
          "author": "심혜련",
          "cit": 3,
          "abstract": "2020년 코로나 팬데믹 이후, 일상공간에 큰 변화가 생겼다. 매체공간이 주요 공적공간으로 등장하고, 도시공간에서는 ‘사회적 거리두기’라는 새로운 삶의 방식이 요청되었다. 현전과 대면 대신 원격현전과 비대면이 전면에 등장했다. 그 결과 도시공간은 매체공간과의 결합으로 인해 확장된 도시가 되었다. 현대 대도시들은 모두 이러한 확장된 도시다. 따라서 이 글에서는 매체공간과의 결합을 통해 도시공간이 어떻게 확장되었는지를 살펴보고, 이를 분석하고자 한다. 특히 벤야민의 도시인상학을중심으로 지금의 확장된 도시를 분석하고자 한다. 대도시에 대한 벤야민의 사유 그리고 그의 방법론은 확장된 도시를 분석할 때도 여전히 유효하다. 그는 다양한 방식으로 도시를 분석했다. 다공성도 그러한 분석 중 하나다. 벤야민은 나폴리를 분석할때, 다공적이라고 분석했다. 다공적 도시란, 고정된 장소와 그 장소에서 요구되는특정한 행위가 없는 것을 의미한다. 이런 다공적 도시에서는 공간적 변화가 자유롭고 용이하다. 기능에 따라 도시의 여러 장소들이 쉽게 변화할 수 있다. 확장된 도시또한 매우 다공적이다. 따라서 이 글에서는 벤야민의 다공성 개념을 중심으로 그의도시 인상학을 분석한 후, 이를 확장된 도시에 적용을 시도할 것이다.",
          "keywords": "확장된 도시, 매체공간, 도시공간, 벤야민, 다공성, 도시 인상학, 도시철학, 산책자",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 17,
            "공간·역사·장소": 17,
            "문학·예술·문화": 17,
            "철학·이론": 50
          }
        }
      ]
    },
    {
      "name": "들뢰즈",
      "total_mentions": 12,
      "pure_theory": 5,
      "applied": {
        "사회·공동체": 4,
        "공간·역사·장소": 2,
        "문학·예술·문화": 1,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "니체",
          "count": 2
        },
        {
          "keyword": "차이",
          "count": 2
        },
        {
          "keyword": "기억",
          "count": 2
        },
        {
          "keyword": "신체",
          "count": 2
        },
        {
          "keyword": "정동체",
          "count": 2
        },
        {
          "keyword": "생체 데이터",
          "count": 1
        },
        {
          "keyword": "얼굴성",
          "count": 1
        },
        {
          "keyword": "플랫폼 정치",
          "count": 1
        },
        {
          "keyword": "가시성",
          "count": 1
        },
        {
          "keyword": "인공지능 생태계",
          "count": 1
        },
        {
          "keyword": "생성형 인공지능",
          "count": 1
        },
        {
          "keyword": "창의성",
          "count": 1
        },
        {
          "keyword": "창발",
          "count": 1
        },
        {
          "keyword": "횡단성",
          "count": 1
        },
        {
          "keyword": "창조도시",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "포스트 휴먼 신체와 공생의 거주하기 - 우리는 어떻게 포스트 휴먼이 되었는가? -",
          "year": 2021,
          "author": "김은주",
          "cit": 10,
          "abstract": "본 연구의 목적은 인본주의의 가정을 해체하면서 신체에서 포스트 휴먼적 전회가 일어난다는 사실에 주목하면서 포스트 휴먼의 신체를 설명하는 것이다. 들뢰즈의 신체 개념을 통해 포스트 휴먼의 신체를 결합과 변이의 정동을 담아내고 지속하면서 변이하는 정동체(affect-capacité/affectcapacity)로 칭하고 설명한다. 정동체 개념은 포스트 휴먼의 신체를 경계설정을 거듭하며 변이하는 신체이자 매체로 작동하고 존재함을 제시한다. 정동체로서 포스트 휴먼 신체는 다른 신체들과 구분되는 본질적 구별을 지닌 것이 아니라, 세계와 신체의 상호적인 겹침을 이루는 강도들이 이행하는바를 표시하는 경계면이자 인터페이스이다. 또한 이러한 신체는 자연 문화이분법을 넘어 환경과 결합하고 적응하며 환경 그 자체가 되는 생명체이다. 본고는 정동체로서 포스트 휴먼 신체를 이해하면서, 포스트 휴먼 신체에서 공생(symbiosis/poiesis)의 거주하기를 사유해보려는 것이다.",
          "keywords": "공생, 매체, 신체, 정동체, 포스트 휴먼",
          "perspective": "공간·역사·장소",
          "dna": {
            "공간·역사·장소": 33,
            "문학·예술·문화": 33,
            "철학·이론": 33
          }
        },
        {
          "title": "들뢰즈의 차이와 반복: 그 구조와 의미",
          "year": 2010,
          "author": "신지영",
          "cit": 7,
          "abstract": "근대의 합리적 이성에 대한 비판의식을 공유하고 있는 현대 철학자들이 함께 쓰고 있는 <차이> 개념은 많은 인접 학문에 지대한 영향을 미치고 있다. 소수자를 사유의 대상으로 삼는 정치학, 새로운 민중 개념을 다듬는데 관심을 갖는 마르크스 이후의 사회 과학, 동일성과 차이라는 개념을 중심으로 역사를 만들어왔던 여성주의, 새로운 비평이론의 근거를 필요로 하는 문학, 학문적 근거가 필요한 영화, 생명에 대한 새로운 이념을 필요로 하는 생명 과학, 그 밖에도 탈식민주의, 생태주의 등. 그러나 <차이> 개념에 대한 이러한 광범위한 철학 외부의 관심으로 <차이>에 대한 이해가 성급하게 정착되어 그 수준의 인식이 고착되었다는 문제점을 노출하고 있다. 이 논문은 이러한 문제 인식으로부터 비롯하여 <차이>의 구조와 의미를 진지하게 천착하는 것이 필요하다는 인식하에 철학자 들뢰즈에게 있어서 <차이와 반복>이 구체적으로 어떤 구조와 의미를 가지고 있는지를, 스피노자와 라이프니츠로부터 받아들인 그의 논증의 방법, 헤겔과 라이프니츠의 차이와의 관계, 흄과 베르그손 그리고 니체에게 있어서 나타나는 반복과의 관계 등을 통해 밝히고자 한다.",
          "keywords": "차이, 반복, 습관, 기억, 영원 회귀, 들뢰즈, 헤겔, 라이프니츠, 스피노자",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 22,
            "공간·역사·장소": 11,
            "문학·예술·문화": 22,
            "철학·이론": 44
          }
        },
        {
          "title": "창의적 미래 도시문화공간 구축을 위한 ‘도시인문학’의 학문적 기반 심화 연구 - 횡단의 세미오시스와 문화기호생태계 고찰 -",
          "year": 2010,
          "author": "김동윤",
          "cit": 5,
          "abstract": "Cette recherche a pour objectif essentiel d'approfondir ce que sont les conditions de l'espace culturel créatif dans une perspective des sciences humaines(les Humanités) de la ville. Essentiellement trans-disciplinaire est cette approche adoptée ici qui veut dire 'à travers' plusieurs disciplines de différents domaines. Ce caractère de transdisciplinarité peut contribuer à façonner une nouvelle 'urbanologie humaniste-humaine' fondée sur les valeurs culturelles et les humanités au sens traditionnel du terme. Pourquoi avons-nous besoin d'une nouvelle approche de la recherche d'urbanisme? C'est parce que nous constatons avec les urbanistes Alain Bourdin, Fr. Ascher l'incertitude de l'avenir de la ville avec beaucoup d'imprévus. Il nous faut donc re-penser, ré-inventer la ville et créer l'espace urbain à venir dans une perpective totalement différente des modèles du passé. Richard Florida, urbaniste américain, auteur du fameux livre The Rise of the creative class a mis en avant une théorie intéressante de la “ville créatrice” selon laquelle l'habitat de cette classe sociale bien équipée et élitiste contribuerait à ‘gentrifier’ les ville obsolètes et abandonées après la fin de la société industrielle. Cependant, la dimension chère à nous, telle que la création culturelle proche de l'art et des lettres, fait cruellement défaut dans la théorie de la ville créative de Richard Florida, bien qu'elle soit documentée et fort argumentée. Selon nous, la création est définie comme une force dynamique englobante. Dans ce sens, les maîtres à penseur comme G. Deleuze, H. Bergson, R. Barthes, peuvent porter une contribution importante à une reconstitution de l'espace culturel créatif. Particulièrement la recherche philosophico-sémiotique de Deleuzes offre un exemple fort intéressant du fait que l'espace culturel constitue un élément important pour la re-création de l'espace urbain dans un contexte littéraire et esthétique. D'après nous, le rhizome tel qu'il est défini dans Milles Plateaux est aussi un concept fort utile, car cette métaphore reflète une nouvelle morphologie de l'espace culturel de la ville. Pour conclure, la revalorisation de l'espace urbain dans une ambiance culturellement très créative n'appartient pas exclusivement au domaine de l'urbanisme basé sur les modèles scientifico-technologiques qui perdent de plus en plus de validité. Mais plutôt il s'agit d'une affaire des humanités, des sciences humaines, d'autant plus que la perspective d'avenir de la ville demeure incertaine, imprévisible et donc non-planifiable. Pour que la ville soit plus créative et plus culturelle, elle a donc un grand besoin d'une imagination dynamique et d'un esprit transdisciplinaire.",
          "keywords": "창의성, 창발, 횡단성, 창조도시, 기호학, 도시문화공간, 인문학, 후무스, 세센디피티, 도시학",
          "perspective": "공간·역사·장소",
          "dna": {
            "사회·공동체": 12,
            "공간·역사·장소": 38,
            "문학·예술·문화": 38,
            "철학·이론": 12
          }
        },
        {
          "title": "도시 문화에 대한 위상학적 이해- 멈포드, 슈뢰르 등의 사회이론과 들뢰즈의 철학적 토대",
          "year": 2011,
          "author": "신지영",
          "cit": 4,
          "abstract": "1990년대를 전후로 하여 사회이론의 맥락에서 쓰이고 있는 <공간적 전회>라는 말의 의미는 무엇인가? 그것은 단순히 사회이론이 시간을 중심으로 한 통찰에서 공간을 중심으로 한 통찰로 전환되었다는 것을 의미하는가? 우리는 이 말을 귄첼이 진단한대로, 한편으로는 공간과 관련하여 영원성을 이야기하고 다른 한편으로는 사라짐에 대하여 이야기하는 현 시점에서, 공간적 전회라는 말을 시간적 통찰과 대립되는 사회이론의 경향으로 이해해서는 안 되며, 공간을 상관적으로 규정되는 여러 국면들의 관계로 보는 위상학적 공간으로 바라보는 사회이론적 전회로 보아야한다는 점을 주장한다. 이를 우리는 도시사에 대한 탁월한 저술가인 멈포드의 도시에 대한 이론과 슈뢰르의 위상학적 도시 이해를 검토한 후에, 이를 들뢰즈의 위상학적 차이라는 개념으로 철학적으로 토대를 지우려고 노력하였다. 그리고 그 끝에 들뢰즈의 도시문화론이 위상학적으로 전개될 수 있음을 보이기 위하여, 들뢰즈에 대한 리스의 영화위상학과 미셀 드 세르또에 대한 리푸너의 <걷기>에 대한 성찰을 들뢰즈의 문화론에 적용시켜보고자 하였다.",
          "keywords": "공간적 전회, 위상학, 도시 이론, 멈포드, 슈뢰르, 들뢰즈, 영화 위상학, 걷기",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 17,
            "공간·역사·장소": 17,
            "문학·예술·문화": 17,
            "철학·이론": 50
          }
        },
        {
          "title": "현장(location)의 정치와 페미니즘 주체화 : 정동체(affect-capacity)로서 신체와 지리-신체(geo-body)적 공간을 중심으로",
          "year": 2020,
          "author": "김은주",
          "cit": 4,
          "abstract": "신체와 공간 개념은 페미니즘 이론의 계보에서 중요한 위치를 차지한다. 특히, 여성 주체의 존재론적적 구조인 신체는 안/밖이 분리된 공간 구조로서 설명될 수 없다. 본고는 신체와 공간에 대한 이분법적 사유를 넘어, 들뢰즈의 신체 개념과 공간 개념을 검토함으로써 신체를 정동체로 공간을 지리 신체로 제안한다. 정동체로서 신체는 자연과 사회 문화의 이분법을 해체하고, 자연 역시 기술화된 것이며 문화와 연속적 선상에 있는 것으로 받아들인다. 이러한 신체는 기술 매개적 물질, 물리적 실재, 정보전달적 신체이며, 변용능력과 배치로 공간을 생산한다. 신체가 생산한 공간은 지리 신체의 공간으로, 문화, 미디어, 체계, 환경, 교통, 법, 인구, 기후등의 요소가 신체의 변용능력에 물리적 거리의 멈과 가까움에 상관없이 상호작용하는 배치의 효과로 생겨나는 비유클리드적 관계망이다. 각기 다른 차이를 지닌 현장인, 정동체로서 신체가 지리 신체의 공간을 창출해냄으로써, 페미니즘은 차이를 연결의 동력으로 삼을 수 있다. 여성간의 그리고 여성 내의 이질적이며 복수적인 차이들은 페미니즘 주체화를 일으키는 원동력, 잠재력인 것이다. 또한, 현장의 정치인 페미니즘은 정동체로서 신체들의 결합과 연결을 활성화하는 기술과 속도의 문제에 페미니즘 관점에서의 젠더 개입을 적극적으로 실행할 필요가 있다.",
          "keywords": "신체, 공간, 현장, 정동체, 지리신체",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 38,
            "공간·역사·장소": 25,
            "문학·예술·문화": 12,
            "철학·이론": 25
          }
        },
        {
          "title": "프랑스의 도시 분리와 인종 갈등 : 전쟁기계 개념을 통한 게토(ghetto) 분석을 중심으로",
          "year": 2016,
          "author": "오창룡",
          "cit": 4,
          "abstract": "Le but de cet article est d’analyser le fait que le ghetto français peut devenir un facteur interne du conflit racial et de la violence extrême. L’application du mot ‘ghetto’ dans le contexte français avait été considérée comme un abus de langage qui justifie la discrimination raciale en France. Cependant, les chercheurs français ont commencé à définir le ghetto comme un lieu de conflits sociaux durs surtout après les événements des émeutes d'immigrés. Les recherches existantes ont souligné la forme de ségrégation urbaine et l’institution résidentielle. Cette étude insiste sur la nécessité de démontrer non seulement l’externalité spatiale de ghetto mais aussi le processus de structuration de sentiment antiétatique tel que la notion de ‘machine de guerre’ qui vient de Mille plateaux de Deleuze et Guattari le suggère. Dans la discrimination sociale et raciale, les jeunes résidents des ghettos étaient privés de leurs futures opportunités. L’affect de haine leur permet de se former une identité spatiale collective. De plus, le discours sur l’identité nationale, qui été provoqué par le gouvernement de centre- droit depuis mi-2000, pouvait fonctionner en tant que détonateur de l'explosion des griefs ethniques dans la zone du ghetto.",
          "keywords": "게토, 도시 분리, 전쟁기계, 외부성, 정서",
          "perspective": "문학·예술·문화",
          "dna": {
            "문학·예술·문화": 50,
            "철학·이론": 50
          }
        },
        {
          "title": "얼굴-데이터-액티비즘 - AI 시대 얼굴성과 젠더 정치",
          "year": 2025,
          "author": "홍남희",
          "cit": 1,
          "abstract": "얼굴은 인간을 다른 사람과 구분하고 식별하게 하는 사회문화적 역할을 하는 동시에 개인의 정체성과 자아를 구성하고 개인을 ‘대표’하는 중요한 생체 정보로 작동해왔다. 들뢰즈와 가타리(2001)는 ‘얼굴성’의 개념을 통해 얼굴이 ‘의미 생성과 주체화’ 의 두 축을 가진 체계이며, 사회적 의미화 과정을 통해 구성되는 것이라고 본다. 얼굴-데이터는 사진술 도입 이래로 진전되어 온 얼굴의 사물화, 파편화 과정을 반영하며 디지털 맥락에서 얼굴이 다양한 자발적, 비자발적 재현의 실천을 통해 데이터인프라로 편입되는 과정을 의미한다. 얼굴-데이터는 얼굴을 불변의 정체성으로 고정시키는 동시에 편향과 분류, 식별의 권력 작용과 연관된다. 또한 디지털 플랫폼과인공지능 생태계의 ‘가시성’ 경제에서 얼굴-데이터는 젠더화된 특성을 보인다. ‘높이 올라간’ 얼굴-데이터는 자기 재현과 가시성 확보의 주요한 도구가 되면서도 플랫폼경제의 상품이 되고, 얼굴의 원 소유자를 데이터에서 소외시키며 통제 불가능한 정보 시스템으로 유통시킨다. 얼굴-데이터-액티비즘은 얼굴-데이터의 사물화에 대한자각에서 출발하여 가면과 위장, 비가시화 전략 등의 구체적 실천으로 얼굴을 보이지 않게 하는 다양한 전략을 취한다. 여성들의 마스크 시위에서부터 얼굴-데이터를감추는 전략, 인공지능이 읽을 수 없는 얼굴을 생산하는 전략 등의 사례를 통해 얼굴-데이터화의 작동 방식을 이해하고 얼굴-데이터로부터의 소외를 극복하는 방안을 탐색하였다.",
          "keywords": "생체 데이터, 얼굴성, 플랫폼 정치, 가시성, 인공지능 생태계, 생성형 인공지능",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 60,
            "문학·예술·문화": 20,
            "철학·이론": 20
          }
        },
        {
          "title": "철학적 전제와 자유의 문제",
          "year": 2010,
          "author": "신지영",
          "cit": 1,
          "abstract": "형이상학의 폐기와 철학의 종언 이후 등장한 현대의 철학은 고전 형이상학과그 실천적 효과를 비판하는 데에서부터 자기의 철학을 구성한다고 볼 수 있다. 들뢰즈도 이 흐름을 따라가는 철학자로서 그가 동일성, 표상, 초월에 대하여 차이와 내재성을 내세웠다는 것을 잘 알려진 사실이다. 그러나 여기에서중요한 점은 고전 형이상학을 구성하는 개념들을 새로운 개념들로 대체했다는 사실이 아니라, 새로운 개념들에 근거한 현대의 철학이 고전 형이상학의개념들이 <전제한 것>을 문제 삼고 있다는 사실이다. 전제된 것은 감추어져있는 것이기 때문에 알아보기 어렵고, 이 전제가 결국 모든 사유의 방향을 결정짓고 있는 열쇠라는 사실을 보기 어렵다. 이 논문은 이러한 철학적 전제와실천적 의미의 자유, 그리고 운명이라는 주제가 어떻게 연관되어 있는지를 살피고, 들뢰즈가 주장하는 전제 없는 사유가 과연 가능한지, 그리고 이것이 자유를 보장하는지에 관한 문제에 천착하였다.",
          "keywords": "들뢰즈, 니체, 철학적 전제, 자유, 초월, 내재, 운명, 생명",
          "perspective": "철학·이론",
          "dna": {
            "철학·이론": 100
          }
        },
        {
          "title": "니체의 ‘춤추는 별’의 비유를 통한 몸의 개체화 이해 -‘힘에의 의지’의 우주론을 중심으로",
          "year": 2021,
          "author": "이현주",
          "cit": 1,
          "abstract": "니체는 “신은 죽었다”라고 선언함으로써, 절대적 신처럼 존재하던 전통 형이상학적 ‘허구’들을 해체하고, 인간중심주의의 문제들을 해소하고자 했다. 이 연구에서 논의하고자 하는 바는 자아와 관련한 모든 인간중심주의적 해석에서 벗어나고, 니체에게서 새로운 자아(몸)를 어떻게 이해할 것인가와 관련한다. 필자는 니체가 구상한 새로운 자아(몸)에 대한 단초를 『차라투스트라는 이렇게 말했다』에서 니체가 사용했던, ‘춤추는 별’이라는 비유에서 얻어낼 수 있다고 본다. 이미 많은 연구들을 통해서 니체가 말하는 춤이 초인의 것이고, 초인의 디오니소스적 도취의 상태로 표현된다는 것이 드러났다. 그러나 이 연구에서 ‘새로운 자아(몸)’라는 개념을 세울 때, 그 방법은 이미 연구가 축적되어있는 인간학적인 접근이 아니라, 니체의 세계 이해를 위한 새로운 시도, 즉 우주론적인 접근 방식을 도입한다. 또한 들뢰즈가 니체의 아포리즘들을 그와 같은 방식으로 해석하기 때문에, 필자는 특히 ‘힘에의 의지’를 도구로 하여 세계를 해석한 들뢰즈의 니체 연구를 분석한다. 결과적으로 ‘춤추는 별’에 대한 우주론적 연구는 힘에의 의지의 세계에 대한 구상에 도움을 주고, 바로 거기에서 개체화하는 새로운 자아(몸)에 대한 철학적 이해를 한층 더하게 할 것이다.",
          "keywords": "니체, 춤추는 별, 우주론, 몸, 힘에의 의지",
          "perspective": "철학·이론",
          "dna": {
            "철학·이론": 100
          }
        },
        {
          "title": "조에의 계보학으로서 ‘이별의 공동체’와 정동 : 제인 진 카이젠의 <이별의 공동체(2019)>에 관하여",
          "year": 2022,
          "author": "김은주",
          "cit": 1,
          "abstract": "‘제인 진 카이젠(Jane Jin Kaisen)’의 영화 <이별의 공동체(2019)>는 바리의 신화를 제주를 비롯한 한반도의 분단된 각 영토와 각기 다른 시간대의 현대사와 맞닿게 하며 디아스포라, 여성과 소수자의 기억을 미학적, 윤리적 태도로 제시 한다. 이 글은 <이별의 공동체>를 오이코스인 조에의 계보학적 탐구로 이해한다. 서사의 추동은 버려짐의 갱신된 의미를 통과하는, 이산의 이미지와 제주 4. 3 항쟁의 생존자이자 심방 고순안의 제례의 반복적 이미지로 엮인다. 영화에서 디아스포 라는 순수한 기원의 동질한 공동체를 문제시 하면서, ‘우리’의 기억으로 수렴할 수없는 이질적 시간성을 드러낸다. <이별의 공동체>는 바리의 제례를 통해 파편화된 기억 이미지들을 연결하고 사건을 일으키는 아카이브를 제시한다. 이 글은 바르부르크의 잔존 개념을 해석한 디디-위베르만의 논의와 들뢰즈의 정동 개념으로 <이별의 공동체>에서 바리를 조에의 역량으로 이질적 시간성들을 산포하는 정념이자 정동적인 것으로 설명한다. <이별의 공동체>는 트라우마적 사건의 말 잃음이나 대안적 역사 서술을 넘어 각기 다른 시간성들의 계보를 그리며 시대착오적 동시대의 서사를 실행하는 기억의 공동체인 조에의 공동체를 형성한다.",
          "keywords": "기억, 디아스포라, 잔존, 정동, 조에",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 29,
            "공간·역사·장소": 29,
            "문학·예술·문화": 29,
            "철학·이론": 14
          }
        }
      ]
    },
    {
      "name": "하비",
      "total_mentions": 10,
      "pure_theory": 4,
      "applied": {
        "사회·공동체": 3,
        "공간·역사·장소": 2,
        "문학·예술·문화": 1,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "제3공간",
          "count": 2
        },
        {
          "keyword": "근대성",
          "count": 2
        },
        {
          "keyword": "유비쿼터스 도시",
          "count": 1
        },
        {
          "keyword": "가추법",
          "count": 1
        },
        {
          "keyword": "정동적 전회",
          "count": 1
        },
        {
          "keyword": "신체화된 공 간",
          "count": 1
        },
        {
          "keyword": "변증법적 유토피아주의",
          "count": 1
        },
        {
          "keyword": "비환원주의적 학문 간 통섭.",
          "count": 1
        },
        {
          "keyword": "근접학",
          "count": 1
        },
        {
          "keyword": "공간적 실존",
          "count": 1
        },
        {
          "keyword": "절대적-상대적-관계적 시공간의 변증법",
          "count": 1
        },
        {
          "keyword": "신체화된 마음의 다중감각적 공간",
          "count": 1
        },
        {
          "keyword": "신체-정치",
          "count": 1
        },
        {
          "keyword": "공간적 투사",
          "count": 1
        },
        {
          "keyword": "헤테로토피아",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "미셸 푸코의 ‘헤테로토피아’ - 초기 공간 개념에 대한 비판적 검토",
          "year": 2011,
          "author": "허경",
          "cit": 66,
          "abstract": "본 논문은 미셸 푸코(Michel Foucault, 1926-1984)의 1966-1967년의 논문 「헤테로토피아」 및 「다른 공간들」에 나타난 푸코 초기 사유에 있어서의 공간ㆍ지리ㆍ문화에 관한 논의를 비판적으로 소개ㆍ검토하는 것에 목표를 둔다. 논문은 먼저 푸코의 논의를 정리하고, 이에 연관된 칸트의 공간관 및 하비의 비판을 다룬 후, 나의 전반적 검토의 순서로 구성된다. 이에 따른 결론은 다음과 같다. 첫째, 이질적 공간으로서의 ‘헤테로토피아’에 대한 강조에도 불구하고 푸코가 기존의 보편/특수 사이의 이분법을 근본적으로 탈피하지 못하고 있다는 하비의 비판은 푸코가 전통적인 칸트의 ‘보편/특수’ 사이의 대립을 푸코 자신의 새로운 개념인 복수적인 진리놀이들(jeux de vérité)의 형식 아래 새로이 전유하고 있음을 이해하지 못하는 하비의 잘못된 비판이다. 둘째, 그럼에도 불구하고 하비의 비판이 일정한 의의를 갖는 것은 하비의 논의가 푸코의 헤테로토피아에 관한 논의가 기본적으로 (아마도 부지불식간에 혹은 의식적인 형태로) 칸트의 공간관에 입각해 있다는 사실에 있다. 푸코는 자신의 논리대로라면 응당 그랬어야 할 지리적 곧 문화적 축에 대해 침묵한다. 푸코는 자신이 헤겔적 역사철학의 관념에 대해 그랬던 것처럼, 공간ㆍ지리ㆍ문화에 대한 칸트적인 ‘절대 시공간’의 관념에 대해서도 복수적인 진리놀이들을 도입했어야 했다. 푸코는 자신이 시간과 역사에 대해 행했던 계보학적 분석을 공간과 지리 그리고 문화에 대해서는, 단지 그 이론적 가능성만을 원칙적으로 남겨둔 채, 동일한 작업을 수행하지 않는다. 단적으로 말해, 푸코의 사유 안에는 진정한 의미의 공간과 지리에 대한 ‘계보학적’ 분석이 부재한다. 나의 논지에 따르면, 그 이유는 푸코가 공간 및 지리와 문화에 따라 합리성이 달리 구성될 수 있다는 관점은 한 마디로 반(反)-칸트적인 관념을 수용할 수 없었기 때문이다. 보편성, 합리성 혹은 근대성 등의 ‘보편적’ 명칭 아래 가려진 공간과 지리 그리고 문화의 문제는 이처럼 근본적으로 정치적인 문제이다.",
          "keywords": "헤테로토피아, 공간, 지리학, 문화, 칸트, 하비",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 17,
            "공간·역사·장소": 17,
            "철학·이론": 67
          }
        },
        {
          "title": "공유의 시대, 열리고 겹치는 공유도시의 비전",
          "year": 2015,
          "author": "곽노완",
          "cit": 10,
          "abstract": "리프킨의 말대로 자율적인 공유지와 공유경제가 확대되면서 사유경제모델을 뛰어넘어 새롭게 지속가능한 공유경제모델의 시대가 열리고 있다. 하딘의 ‘공유지의비극’론을 비판한 로즈의 ‘공유지의 희극’론과 오스트롬의 공유지에 대한 역사적고찰도 국가/시장의 이분법의 틀을 깨는 공유지와 공유경제의 우월성과 지속가능성을 보여주고 있다. 그러나 이들의 공유지론은 1만 5000명 이하의 성원을 가진 공동체에서만 입증되었다. 그리고 좀 더 큰 규모에 대해서 오스트롬은 각각의 공유지를갖춘 다양한 공동체들 간에 ‘다중심의 질서’를 제시한다. 하지만 하비가 비판했듯이이러한 ‘다중심의 질서’는 파편화된 지자체의 분할이 양극화와 불평등을 확대한다는 것을 보여준 ‘티뷰’ 가설의 함정에 빠질 가능성이 크다. 이러한 ‘티뷰’ 가설의함정을 피하기 위해서는 공유와 공동체를 소규모 지역공동체에 한정하지 않고 지역/도시/국가/지구라는 여러 공간차원에서 겹치는 것으로 볼 필요가 있다. 이에 기초해서 공유도시는 지역이나 국가 등과 겹치면서도 도시 전체를 아우르는 도시공동체로서 다차원적인 공유지를 갖는 장소로서 재정식화될 수 있다. 그리고 이렇게 재정식화됨으로써 공유도시는 도시 내 소규모 마을공동체적인 공유지의 틀을 벗어나서지역 및 국가와 겹치면서도 도시 전체를 아우르며 공유지의 복원과 확대라는 입체적인 전망을 얻을 수 있다. 이러한 전망 속에서 서울의 공유도시 어젠다도 새롭게진화할 수 있는 계기를 얻게 될 것이다.",
          "keywords": "공유지, 공동체, 공유도시, 리프킨, 하비, 서울.",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 67,
            "공간·역사·장소": 33
          }
        },
        {
          "title": "시공간의 변증법과 도시의 산책자 －대안적 도시인문학의 철학적 기반구축을 위해－",
          "year": 2010,
          "author": "심광현",
          "cit": 7,
          "abstract": "GDP가 자본 축적의 화폐적 표시라면 도시화율은 그것의 공간적 표시이다. 현재 전 세계의 평균 도시화율은 50%를 상회하는 데 반해, 한국은90%를 넘고 있는데, 이 놀라운 고정자본의 집적 및 공간적 압축은 곧 인간신체에 내재된 ‘다감각적 공간’이 세계 평균의 두 배에 가깝게 이루어지고 있음을 뜻한다. 개체 생태학적 위기의 지표라고 할 자살률과 이혼율이 꾸준히증가하여 세계적으로 수위를 달리고 있다는 점도 이런 압축적 성장과 무관치 않다. 에드워드 홀에 의하면 다양한 신체 감각들과 맞물린 다감각적 공간(및 ‘치명적 거리’)들이 파괴될 경우 인간의 행동 및 사고 능력은 무의식적으로 심각한 손상을 받아 ‘트라우마’ 혹은 ‘외상 후 스트레스’로 신체에 각인되어 심각한 우울증과 자살을 유발할 수 있다고 한다. 제한된 공간에 최대한 많은 용적의 건축물을 지어 최대한의 수익을 올리려는 개발업자와 투기꾼의 입장에서는 복잡한 공간적 거리를 필요로 하는유동적인 인간의 신체적 공간을 1평방 미터 이내의 고정된 크기를 지닌 물체적 공간으로 인식하는 것이 유리할 것이다. 인간적 접촉이 사라지고 인간이 개미나 점처럼 지각되는 원거리 시점에서 바라보게 되면 인간을 공간적으로 포개고 이동시킬 수 있는 하나의 물체로 간주하는 것은 거리낌 없고,자연스러운 일이 될 것이다. 하지만 이런 시점은 ‘자연스러운’ 것이 아니라‘본원적 축적’에 의해 농촌에서 내몰린 대규모 인구의 도시 유입과 더불어 도시와 농촌, 지식노동과 육체노동 간의 시공간적 분리와 모순을 격화시켜 온자본주의적 세계화의 산물이다. 이 과정에 숨겨진 모순과 위험의 심화 과정을 데이비드 하비의 시공간의 변증법을 통해 규명하고, 레이몽 윌리엄즈와 발터 벤야민, 레이코프/존슨등의 분석에 의거하여 개인과 집단의 능동적으로 신체화된 공간적 역량의활성화에 기여할 비판적-대안적 도시인문학의 ‘철학적 기반’을 탐색하는 데이 글의 목적이 있다.",
          "keywords": "근접학, 공간적 실존, 절대적-상대적-관계적 시공간의 변증법, 신체화된 마음의 다중감각적 공간, 신체-정치, 공간적 투사",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 25,
            "공간·역사·장소": 25,
            "문학·예술·문화": 12,
            "철학·이론": 38
          }
        },
        {
          "title": "욕망의 정치경제학과 현대 도시의 위기",
          "year": 2009,
          "author": "박영균",
          "cit": 7,
          "abstract": "현대 도시는 자본의 정치경제학을 따라 구축되었다. 자본의 정치경제학은 생산과 소비의 이원적 구조를 통해서 ‘생산-기계’이자 ‘소비-기계’로서의 인간을 생산하였 다. 도시공간의 사적 공간, 공적 공간, 사회적 공간의 분할은 이런 자본의 정치경제 학을 따라 이루어졌다. 오늘날 현대 도시는 생산-소비의 메커니즘을 자본 축적의 메커니즘으로 코드화하고 영토화하는 과정을 통해서 이루어졌다. 자본에 의한 생산의 포획은 임노동이라는 자본의 외부를 자본 내적 축적으로 코 드화하면서 노동자를 ‘생산-기계’로 생산한다. 반면 자본에 의한 소비의 포획은 노 동자를 ‘욕망의 정치경제학’으로 흡수하는 과정을 통해서 이루어졌다. 소비혁명은 세 번에 걸쳐 일어났다. 첫 번째는 기계제 대공업과 ‘대량생산-대량소비’ 시스템의 구축, 두 번째는 복지국가의 편입을 통해서 일어났으며 세 번째는 ‘다품종대량생 산’-유연생산전략 시스템을 통해서 일어났다. 그러나 이런 현대 도시의 스펙타클을 창조하는 흐름의 공간, 네트워크적 사회의 구성은 노동의 사회화, 사회적 협력의 가치를 사적으로 전유하는 과정이며 소비욕 망을 통해서 자연의 생명적 에너지를 ‘자본의 가치 증식 욕망’으로 바꾸어 놓은 것 이다. 이런 의미에서 현대 도시의 위기는 ‘화석에너지시스템’과 자본이 코드화-영토 화하는 ‘욕망의 정치경제학’에 의해 발생하고 있다. 따라서 이 논문은 바로 이런 위기를 극복하기 위해서는 ① 자본의 욕망이 포획하 는 소비욕망에 삶의 욕망을 대립시키고, ② 자본이 영토화하는 소비공간-생산공간 으로서의 도시를 자신의 생명을 생산하는 ‘자기가치화의 운동’, 즉 ‘자치적 생산-소 비 공동체의 건설’로 바꾸며, ③ 자연과 인간의 내적 교통-교감의 메커니즘을 회복 하는 패러다임의 전환이 필요하다고 주장한다.",
          "keywords": "현대 도시의 위기, 자본의 정치경제학, 욕망, 생산 공간, 소비 공간, 스펙타클, 노동의 사회화, 네트워크, 화석에너지시스템, 마르크스, 르페브르, 드보르, 카스텔, 하비.",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 83,
            "공간·역사·장소": 17
          }
        },
        {
          "title": "21세기 도시연구의 새로운 방향 - 탈신자유주의적 도시의 탐색",
          "year": 2014,
          "author": "이성백",
          "cit": 6,
          "abstract": "이 논문은 21세기 도시연구의 새로운 방향을 모색하는 것을 목적으로 한다. 이를 위해 1970년대 이후 도시연구의 대표적인 이론적 흐름들인 데이비드 하비의 정치경제학적 도시론, 사스키야 사센의 지구적 도시론, 마누엘 카스텔의 정보도시론, 에드워드 소자의 포스트모던 도시론을 고찰한다. 그리고 이 도시론들의 비교로부터 80년대 이후 현대도시의 변화를 설명하는 더 포괄적이고 일반적인 도시 개념으로 신자유주의적 도시를 제시한다. 위의 여러 도시론들은 각각 독자적인 개념을 내세우고 있지만, 이 도시론들이 자신의 이론의 주요 특징으로 제시하고 있는 것을 보면 매우 흥미로운 점을 발견하게 되는데, 몇 가지 동일한 특징을 각각 자신의 특징으로 제시하고 있다는 것이다. ‘이중도시’, 즉 도시에서의 양극화 현상이 각 이론들에 의해 자신의 이론의 주요 특징으로 제시되고 있다. 70년대 이후 도시의 변화는 자본주의의 경제적 축적체제인 신자유주의의 차원에서 가장 포괄적이고 일반적으로 개념화되어야 한다. 지구적 도시는 신자유주의적 축적체제의 공간적 확장의 측면이고, 정보도시는 그것의 기술적 혁신의 측면에 해당한다. 21세기 도시 연구는 탈신자유주의의 대안을 모색하는 전망 속에서 신자유주의 도시 비판으로 방향을 잡아야 할 것이다. 신자유주의가 가져온 ‘도시의 비인간화’에 맞서 모든 인간을 위한 도시, 코스모폴리스의 새로운 전망을 모색해야 한다.",
          "keywords": "신자유주의적 도시, 도시의 정치경제학, 지구적 도시, 정보도시, 포스트모던 도시",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 17,
            "공간·역사·장소": 17,
            "철학·이론": 67
          }
        },
        {
          "title": "19세기 파리 역사문화공간 생산의 과정과 의미",
          "year": 2016,
          "author": "홍용진",
          "cit": 5,
          "abstract": "데이비드 하비에 따르면 19세기 파리는 파괴와 창조라는 특징을 지니는 근대성의 도시였다. 하지만 이 시기 파리는 동시에 과거의 역사기념물들을 보존하고 복원하려는 역사화의 과정을 보여주기도 한다. 이에 따라 18세기 말까지 부정적인 대상으로 인식되어 오던 ‘옛 파리’는 19세기 초에 들어와 낭만주의의 물결과 더불어 미학적으로 재발견된다. 이러한 문화사조는 새로운 국민정체성을 확립하고자 하는 7월 왕정의 정책으로 이어졌다. ‘시민왕’ 루이-필리프와 내무부장관 기조는 통합적인 ‘국민’의 이름으로 7월 왕정을 과거 왕조와 프랑스혁명 모두의 종합적 계승자로 내세우고자 했고 이는 곧 국민 공통의 기억의 모범인 역사기념물들의 보존과 복원정책으로 이어졌다. 비올레르뒤크를 중심으로 하는 역사기념물 보존 및 복원 사업은 1848혁명과 루이 보나파르트의 쿠데타, 제2제정의 등장이라는 파란만장한 정치적 격변 속에서도 꾸준히 이어졌다. 물론 이러한 작업들은 다양한 현실적⋅행정적 문제들과, 특히 제2제정 당시에 시행된 오스만 남작의 도시계획과 충돌할 수밖에 없었다. 제3공화정이 수립되고 민주주의가 확립되어 가면서 비올레르뒤크가 이끄는 역사기념물 보존 및 복원작업은 새로운 저항에 부딪히게 되었다. 이 시기의 소장 역사학자들과 고고학자들은 중세와 국민적 모범을 중심으로 하는 기존의 개념과 정책을 비판하면서 고대에서 근대까지 시기를 확장하고 민중의 일상생활과 관련된 유적들을 포함해야 한다는 주장하였다. 이렇게 해서 역사기념물 정책은 국민적 모범 확립에서 시민적 역사교육으로 변화해 갔다. 19세기 파리가 보여준 이상의 과정은 두 가지 의미를 던져준다. 한편으로 그것은 근대화 반대하는 역사화가 바로 근대화의 산물이라는 이중적 관계를, 다른 한편으로는 역사기념물 정책을 둘러싼 국민 정체성 확립의 변화를 잘 보여준다.",
          "keywords": "파리, 근대성, 역사기념물, 외젠 비올레르뒤크, 역사문화공간의 생산, 역사문화도시",
          "perspective": "공간·역사·장소",
          "dna": {
            "사회·공동체": 11,
            "공간·역사·장소": 67,
            "철학·이론": 22
          }
        },
        {
          "title": "유비쿼터스 시대의 도시공간과 미디어공간의 문화ㆍ정치적 상호작용",
          "year": 2009,
          "author": "심광현",
          "cit": 1,
          "abstract": "도시 공간은 언제나 사람과 사물의 집적의 중심지였을 뿐만 아니라 교통의 중심지로서정보기술의 발전에 의해 크게 영향을 받아 왔다. 20세기 초 전화 기술은 공간분업을통해 도시공간의 재배치를 야기했고, 20세기 말 인터넷 기술 역시 도시공간의 성격을크게 변화시켰다. 그러나 최근 상용화되기 시작한 유비쿼터스 컴퓨팅 기술은 그간 분리되어 있던 물리공간과 가상공간을 실시간으로 연결하여 제3공간이라는 새로운 공간(“증강현실”)을 출현시킴으로써 또다시 대대적인 사회변동을 야기하고 있다. 2008년봄에 ‘Wi-bro’ 기술이 세계 최초로 수도권에서 상용화되면서 가능해진 물리공간과 가상공간의 실시간 연결은 2008년 여름 100일간 지속된 촛불시위에서 새로운 놀이형식의 문화ㆍ정치적 참여를 촉진했다. 막 시작된 이런 변화의 폭과 성격을 예측하기 위해서는 두 가지 분석을 연결하는 작업이 선행되어야 한다. 하나는 90년대 정보화가 신자유주의 세계화와 맞물려 도시와 사회 전반에 미친 변화의 내용과 의미에 대한 분석이다. 다른 하나는 2000년대에 들어첨단화되고 있는 디지털 미디어의 문화적 형식과 논리에 대한 분석이다. 그간 이 두가지 분석은 물리공간과 가상공간이 분리되어 있었듯이 서로 분리되어 진행되어 왔다. 그러나 유비쿼터스 컴퓨팅 기술이 현실적으로 두 공간의 연결을 촉진하고 있는 새로운현실을 따라잡기 위해서라도 도시연구와 미디어문화연구 간의 접속과 협력이 시급하다. 이 글에서는 카스텔스의 네트워크 사회에 관한 연구와 데이비드 하비의 공간 연구, 디지털 미디어의 새로운 언어와 논리에 관한 레프 마노비치의 연구, 그리고 촛불시위 사례 분석 등을 연결하여 제3공간이라는 새로운 지형의 문화ㆍ정치적 함의를 살펴보고자한다.",
          "keywords": "유비쿼터스 컴퓨팅, 제3공간, 네트워크 사회, 세계화의 거시공간과 신체의 미시공간, 네비게이션, 문화ㆍ정치적 참여",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 60,
            "공간·역사·장소": 20,
            "문학·예술·문화": 20
          }
        },
        {
          "title": "‘유비쿼터스 도시’의 출현과 대안적 도시인문학의 과제",
          "year": 2009,
          "author": "심광현",
          "cit": 0,
          "abstract": "현재 세계는 미국발 금융 위기를 매개로 지구적으로 확산된 카오스적 요동 상태에 처해 있다. 카오스적 요동이 커질수록 ‘나비효과’ 역시 커질 수 있다. 미국을 위시한 선진자본주의 국가들은 NBIC/GNR 형태의 학문 간 융·복합을 통해 공간-기술-사람을 연결하는 ‘유비쿼터스 도시’ 네트워크 구축이라는 새로운 축적전략을 위기 극복을 위한 ‘나비 효과’로 채택하고 있는 듯하다. 한국도 2008년 9월 관련 법률 시행령이 공포되어 그간 전국적으로 추진해온 40여 개 신도시 계획을 유비쿼터스 도시계획으로 전환하는 작업을 시작하고 있다. 이 계획은 향후 학문 간, 기술 간, 기업 간 융·복합을 통한 전국적 공간 조정의 테스트베드가 될 것이다. 이 과정에서 나타날 공간-사물-사람 간의 미시적 관계와 전체 학문의 지형 변화 및 거시적인 문화적·정치경제적 지형 변화를 가늠하는 데 도움이 될 인식 지도 그리기가 시급한 형편이다. 이 글은 유비쿼터스 도시 계획의 내용과 성격 분석을 통해 새로운 축적전략인 ‘유비쿼터스 사회’에 내재한 대안적 이행의 길의 모색(데이비드 하비의 변증법적 유토피아주의)에서 중추 역할을 할 대안적 학문 간 융·복합 연구의 촉매제로서의 대안적 도시인문학 연구의 실마리를 끌어내려는 ‘가추법 적인’ 시론이다. 가추법은 현실의 특정 사례로부터 그 발생의 원인과 미래의 개연성을 가설과 추론을 통해 가늠하는 ‘과학적 발견’의 방법이다. 필자는 ‘유비쿼터스 도시’ 계획 과 그 기반이 될 학문 간 통섭 연구가 21세기 세계 자본주의 위기 극복의 분기점의 향방을 가늠할 새로운 역사적 프로젝트라고 본다. 이 프로젝트의 중요한 특징은 과거에는 허구에 불과했던 ‘SF 영화’의 시나리오를 컴퓨터 시뮬레이션한 결과를 토대로 가상공간과 물리공간을 실시간으로 결합하여 제3공간을 만들어내려는 ‘신문명’ 건설이라는 점에 있다. 최근 신도시 계획에서 스토리텔링이 중요해지는 이유가 여기에 있고, 대안적 도시연구에 문학과 영화와 여타의 모든 예술을 포함하는 통섭형 인문학 연구가 새롭게 결합할 수밖에 없는 이유도 여기에 있다. 도시공간의 새로운 생산과 재구성 과정의 대안적 설계를 제안하고 논의해 나갈 수 있도록 ‘도시인문학’ 자체의 융·복합화 과정을 통해 예술과 학문 전체의 대안적 통섭 네트워크의 프로토콜을 만드는 일이 시급하다.",
          "keywords": "유비쿼터스 도시, 제3공간, 가추법, 정동적 전회, 신체화된 공 간, 변증법적 유토피아주의, 비환원주의적 학문 간 통섭.",
          "perspective": "문학·예술·문화",
          "dna": {
            "사회·공동체": 27,
            "공간·역사·장소": 18,
            "문학·예술·문화": 45,
            "철학·이론": 9
          }
        },
        {
          "title": "<서평>『모더니티의 수도 파리(Paris, capital of modernity)』",
          "year": 2010,
          "author": "김동훈",
          "cit": 0,
          "abstract": "이 글의 목적은 영국 출신의 지리학자 데이비드 하비의 책 􋺷모더니티의 수도파리 (Paris, Capital of Modernity)􋺸의 내용을 분석하고 그 속에 담긴 인문학적 상상력의 깊이를 가늠해보는 데 있다. 이를 위해 평자는 우선 하비가 보들레르의 힘을 빌려 정의하는 근대성 개념의 특징을 분석하였다. 하비에 따르면 근대는 그 이전에 배태되어 있던 가능성의 발현이면서 동시에 창조적 파괴를 통한 그 이전의 역사와의 단절이라는 이중적 성격을 지닌다. 그런데 이를 통해 근대성을 형식적으로 정의할 수는 있겠지만 내용에 대해서는 아무것도 제시하지 않았기에 이러한 정의는 근대성을 근원적으로 설명하기에는미흡하다는 사실이 밝혀졌다. 하지만 다른 한편 하비는 구체적 상황들을 분석하고 설명하기 위해 끊임없이 보들레르, 플로베르, 발자크, 도미에 등의 시나소설, 삽화의 도움을 구하는데, 이러한 인문학적 상상력은 통계숫자와 공식적인 문건에만 매달리는 연구로는 절대로 접할 수 없는 사태의 이면을 통찰할수 있는 가능성을 열어준다. 그의 글이 매우 흥미롭게 읽히는 이유가 여기에있다. 이러한 사실들은 그가 오늘날 역사지리학자로서, 마르크스주의 이론가로서 누리고 있는 명성이 근거 없는 것이 아님을 여실히 보여준다. 하비가 이 책에서 주로 고찰하고 있는 것은 1848년 혁명과 그 이후 등장한제2제정 하에서 파리가 겪은 엄청난 변화, 그리고 그 결과로 인해 발생한1871년의 파리 코뮌이며, 그는 특히 제2제정 파리지사였던 오스망이 입안하고 실천에 옮겼던 엄청난 도시재편계획을 집중적으로 다루고 있다. 이로 인해파리는 프랑스 국내뿐만 아니라 전 유럽의 자본주의 발전에 있어서 모범적이고 선도적인 역할을 하는 근대성의 수도라는 의미를 지니게 된다. 이런 의미에서 􋺷파리􋺸는 오늘날 도시 안에서 무슨 일이 일어나고 있는가를 파악하려는이들에게나 창조적 파괴를 통하여 도시의 새로운 변화를 추구하는 이들 모두에게 필독서로 추천되기에 부족함이 없다고 하겠다.",
          "keywords": "근대성, 1848년 혁명, 제2제정, 파리 코뮌, 오스망, 발자크, 벤야민, 보들레르, 플로베르, 도미에",
          "perspective": "철학·이론",
          "dna": {
            "문학·예술·문화": 25,
            "철학·이론": 75
          }
        },
        {
          "title": "Global-polis and Time Space of Hope - Transformation of Global City and Spaces of Hope",
          "year": 2009,
          "author": "곽노완",
          "cit": 0,
          "abstract": "Globalization and the revolution in information have brought aboutpostmodern notions of space such as cyber space and overlappingspace. In her discussion of the dual systems of global cities, SaskiaSassen argues that overlapping space becomes predominant in globalcities, in which the global space is overlapping to the State and thelocal. Examining the specific ways of overlapping space, Sassenattempts to extend the space for political practices to the global space. However, for the effective construction of that kind of space, Sassen'snotion of global city seems to need to be revised. In Sassen'sframework, heterogeneous and different dimensions of communities inglobal cities are understudied and instead often easily reduced to economic dimension. Here David Harvey's recent discussion of spaces of hope seems to behelpful to rethink of what is understudied in Sassen's work. Proposingopen spatiotemporal utopianism, Harvey attempts to envision alternativeutopian spaces as a combination of dynamic socialisticcompetition-space with security-space which enables every citizen toreceive partially equal benefits from community. But Havery'sspatiotemporal utopianism moves between Keyensianism and utterutopianism that is imagined but not realizable. In a critical dialogue with Sassen's discussions of global cities andHarvey's spaces of hope, I will explore the ways in which we canenvision and open up the positive possibility of communities in globalcities. In doing so, I'd like to propose 'global-polis' ('polis' as acommunity of public encounter and solidarity like in the traditionalGreek sense) as an alternative term for global city. By 'global-polis' asa humanistic community of contradictory (neoliberal vs. alter-)globalizing age, I mean to open up the possibilities of realizable openutopian community. As Harvey formulated, combining dynamicsocialistic competition-space with security-space for such open utopianspaces, I will discuss how such spaces can be concreted with myprinciple of 'socialistic competition to enhance the value of each otherin security'.",
          "keywords": "Global city, Space of Hope, Sassen, Harvey, Global-polis.",
          "perspective": "공간·역사·장소",
          "dna": {
            "사회·공동체": 17,
            "공간·역사·장소": 50,
            "문학·예술·문화": 33
          }
        }
      ]
    },
    {
      "name": "푸코",
      "total_mentions": 8,
      "pure_theory": 4,
      "applied": {
        "사회·공동체": 4,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "헤테로토피아",
          "count": 3
        },
        {
          "keyword": "도시",
          "count": 2
        },
        {
          "keyword": "공간",
          "count": 2
        },
        {
          "keyword": "인문도시",
          "count": 1
        },
        {
          "keyword": "인문학",
          "count": 1
        },
        {
          "keyword": "진주시",
          "count": 1
        },
        {
          "keyword": "인문도시지원사업",
          "count": 1
        },
        {
          "keyword": "공동체",
          "count": 1
        },
        {
          "keyword": "타자",
          "count": 1
        },
        {
          "keyword": "정치적 이데올로기적 경제적 지배양식",
          "count": 1
        },
        {
          "keyword": "헤게모니",
          "count": 1
        },
        {
          "keyword": "이데올로기적 국가장치",
          "count": 1
        },
        {
          "keyword": "미시권력",
          "count": 1
        },
        {
          "keyword": "욕망의 영토화",
          "count": 1
        },
        {
          "keyword": "건축",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "미셸 푸코의 ‘헤테로토피아’ - 초기 공간 개념에 대한 비판적 검토",
          "year": 2011,
          "author": "허경",
          "cit": 66,
          "abstract": "본 논문은 미셸 푸코(Michel Foucault, 1926-1984)의 1966-1967년의 논문 「헤테로토피아」 및 「다른 공간들」에 나타난 푸코 초기 사유에 있어서의 공간ㆍ지리ㆍ문화에 관한 논의를 비판적으로 소개ㆍ검토하는 것에 목표를 둔다. 논문은 먼저 푸코의 논의를 정리하고, 이에 연관된 칸트의 공간관 및 하비의 비판을 다룬 후, 나의 전반적 검토의 순서로 구성된다. 이에 따른 결론은 다음과 같다. 첫째, 이질적 공간으로서의 ‘헤테로토피아’에 대한 강조에도 불구하고 푸코가 기존의 보편/특수 사이의 이분법을 근본적으로 탈피하지 못하고 있다는 하비의 비판은 푸코가 전통적인 칸트의 ‘보편/특수’ 사이의 대립을 푸코 자신의 새로운 개념인 복수적인 진리놀이들(jeux de vérité)의 형식 아래 새로이 전유하고 있음을 이해하지 못하는 하비의 잘못된 비판이다. 둘째, 그럼에도 불구하고 하비의 비판이 일정한 의의를 갖는 것은 하비의 논의가 푸코의 헤테로토피아에 관한 논의가 기본적으로 (아마도 부지불식간에 혹은 의식적인 형태로) 칸트의 공간관에 입각해 있다는 사실에 있다. 푸코는 자신의 논리대로라면 응당 그랬어야 할 지리적 곧 문화적 축에 대해 침묵한다. 푸코는 자신이 헤겔적 역사철학의 관념에 대해 그랬던 것처럼, 공간ㆍ지리ㆍ문화에 대한 칸트적인 ‘절대 시공간’의 관념에 대해서도 복수적인 진리놀이들을 도입했어야 했다. 푸코는 자신이 시간과 역사에 대해 행했던 계보학적 분석을 공간과 지리 그리고 문화에 대해서는, 단지 그 이론적 가능성만을 원칙적으로 남겨둔 채, 동일한 작업을 수행하지 않는다. 단적으로 말해, 푸코의 사유 안에는 진정한 의미의 공간과 지리에 대한 ‘계보학적’ 분석이 부재한다. 나의 논지에 따르면, 그 이유는 푸코가 공간 및 지리와 문화에 따라 합리성이 달리 구성될 수 있다는 관점은 한 마디로 반(反)-칸트적인 관념을 수용할 수 없었기 때문이다. 보편성, 합리성 혹은 근대성 등의 ‘보편적’ 명칭 아래 가려진 공간과 지리 그리고 문화의 문제는 이처럼 근본적으로 정치적인 문제이다.",
          "keywords": "헤테로토피아, 공간, 지리학, 문화, 칸트, 하비",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 17,
            "공간·역사·장소": 17,
            "철학·이론": 67
          }
        },
        {
          "title": "서구근대도시 형성의 계보학- 미셸 푸코의 도시관",
          "year": 2013,
          "author": "허경",
          "cit": 7,
          "abstract": "푸코에게 서구근대도시의 형성이란 이 시기의 다양한 사건들이 일어난 장소임과 동시에, 그 자체가 이미 ‘서구근대’의 시기에 일어난 가장 중요한 사건들 중 하나이다. 도시의 형성을 바라보는 푸코의 관점은 단적으로 계보학적(généalogique) 태도라 지칭할 수 있다. 도시를 바라보는 계보학적 관점이란단적으로 - 도시 자체를 하나의 독립적 ‘실체’(substance)로 간주하고 그 형성과 변천을 역사적으로 탐구하는 것이 아닌 - ‘도시’라는 개념 자체로부터도시의 실제적 형성에 이르는 모든 과정을 주어진 시대와 사회 내에 존재하는 복합적 ‘힘관계들’(relations de forces)이 형성하는 다양한 배치와 구성의효과(effet)로서 바라보는 관점, 곧 도시에 대한 정치ㆍ사회ㆍ역사적 관점이라 말할 수 있다. 초기 구조주의적 함축으로부터 시작하여 말기의 계보학에 이르기까지 푸코의 사유는 근본적으로 공간적 관점에서 전개된다. 고고학, 헤테로토피아, 에피스테메, 인식론적 장, 지층, 아카이브, 위치, 배치, 중첩, 담론의 공간 등푸코가 주창한 거의 대부분의 주된 관념은 공간적 은유에 기초한 것들이다. 이러한 용어들은 단순히 공간적임을 넘어 계보학적 의미에서 위상학적이고 전략적인 함축을 갖게 되는데, 이는 지식-권력-윤리의 복합적 형성을 말하는 푸코에게 있어서는 자연스러운 귀결이라 말하지 않을 수 없다. 이러한 복합적 형성이 발생시키는 효과 일반의 생산ㆍ재생산에 관계되는 개념이 푸코의 문제화(problématisation)인데, 문제화는 개별 영역에서의 통치화ㆍ합리화와 결합되어 각각의 고유한 통치성(gouvernementalité)ㆍ합리성(rationalité) 을 낳는다. 공간, 건축, 도시에 관한 푸코의 이러한 계보학적인 방법론이 의미를 갖는다면, 그것은 우리가 배우고 알고 ‘당연한 것’으로 가정하고 실천하고 있는 오늘의 이 도시공학적 합리성이 실상은 주어진 특정한 시대와 사회라는 특정한상황에서 특정한 인물들에 의해 이론화된 그저 하나의 ‘지배적인’ 합리성에불과한 것임을 밝힘으로써 공간과 도시에 대한 다른 ‘새로운’ 합리성 양식을꿈꿀 수 있게 해준다는 점이다.",
          "keywords": "공간, 도시, 건축, 헤테로토피아, 규율, 내치, 통치성",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 33,
            "공간·역사·장소": 33,
            "철학·이론": 33
          }
        },
        {
          "title": "범죄로부터 안전한 도시에 관한 인문학적 소고",
          "year": 2014,
          "author": "오현순;한상연",
          "cit": 7,
          "abstract": "오늘날 모든 인류는 안전하고 편리한 삶을 희구한다. 최근 흉악범죄의 잇따른 발생으로 우리 사회는 범죄에 대한 불안감이 증가하면서 이런 안전에 대한 시민들의 욕구는 더욱 증대되고 있다. 범죄 예방을 위한 다양한 이론 가운데 주목받고 있는 것은 환경계획을 통한 범죄예방(CPTED)이다. 이는 물리적 환경 설계를 통해 범죄를 예방하고자 하는 전략으로서 CCTV 시설, Gated Community 등의 형태로 우리 사회 전반에 구축되고 있다. 하지만 이 전략은 안전을 위한 ‘편리함’ 뒤에 시민들의 일거수일투족을 감시할 수 있는 ‘감시 시스템’으로 확장되고 있고, 이러한 감시 시스템의 일상화는 민간분야에도 급속도로 확산되고 있다는데 큰 문제점을 낳고 있다. 특히 CCTV는 개인정보보호법에 의거한 범죄 예방 등의 목적 외에 프라이버시 및 인권 침해 소지가 있다는 점은 많은 전문가들이 우려하는 바이다. 욕구를 해결하기 위한 수단이 오히려 욕구를 억압하는 기제가 될 수 있지 않은가? George Orwell의 『1984』는 전체주의 국가의 당의 수장인 ‘빅 브라더’라는 알 수 없는 존재를 내세워 감시를 통해 사람들을 통제하는 내용을 다루고 있다. 건물 전면에 붙어 있는 “자유는 굴종”, “무식은 힘”이라는 글은 자유라는 것이 얼마나 무서운 것인지 서로 경계하고 되레 자유를 갈구하는 사람들을 신고하게끔 한다는 의미이다. 이처럼 감시 사회가 우리에게 안전에 대한 보장을 제공하는 동시에 인간의 모든 일상생활, 프라이버시를 감시한다는 측면에서 인권 침해에 대한 논란이 되고 있다. Robin Tudge (2013)는 감시를 산업화하는 업체(‘감시 산업’)들과 그것을 부추기는 정부의 전략도 감시 사회의 혜택을 부각시키고 있다고 지적하기도 한다. 더 나아가 사회 정책의 실패로 발생하는 일상의 범죄들을 사회경제적 소생 프로그램이 아닌 통제 시스템으로 해결하려는 것도 문제로 제기될 수 있겠다. ‘깨진 유리창 법칙’은 단순히 깨진 유리창을 새 유리창으로 원상복귀하면 범죄율이 낮아졌다는 실증적 분석을 통해 이론화한 것이다. 하지만 원상복귀를 넘어 유리창이 깨진 근본적인 이유에 초점을 맞추는 것도 동시에 필요할 것으로 보인다. 단순한 봉합을 위한 안전도시는 신뢰가 아닌 감시라는 비용으로 대체되면서 오히려 타자에 대한 배제와 차별, 그리고 사회적 불안감 증대로 나타날 수 있는 가능성도 또한 배제할 수 없을 것이다. 물리적 감시와 통제에 의해서 안전사회는 구축될 수 있을 것인가? 본 연구의 원초적 착상은 안전도시에 대한 ‘인문학적 빈곤’이라는 문제의식에서 출발한다. 즉, 안전도시를 위한 실행방안들이 ‘양면의 칼’을 가진 장치들로 이루어져 있고, 그렇기 때문에 안전도시에 대한 인문학적 철학적 고민이 필요하다는 점을 환기시키고자 하는 것이다. 따라서 본 연구는 향후 안전도시에 대한 이론적 실천적 구상의 지평을 확장하기 위하여 안전도시에 대한 인문학적 성찰을 시도해 보고자 하는데 그 목적이 있다. 그러한 문제의식과 목적에 의해 본 논문은 다음과 같은 과정으로 전개된다. 첫째, 안전 및 안전도시에 대한 개념적 이해와 문제에 대해서 논의한다. 여기서는 안전도시의 개념이 물리적 환경에 초점이 맞춰져 있다는 점 등을 비판적으로 검토하는데 초점을 맞추고자 한다. 둘째, 안전도시(범죄예방을 위한 이론 및 실천전략)에 대한 인문학적 성찰을 수행한다. 우선 위험에 대한 인식과 민주주의의 역설 측면에서 안전도시의 문제점을 파악한다. 다음으로 범죄예방 이론들이 갖는 한계에 대해서 검토한다. 또한 그러한 이론과 실제가 푸코가 지적한 일망감시 장치(파놉티콘)와 얼마나 유사한지 분석하고 이를 토대로 현대의 도시 공간에서 찾을 수 있는 감시 설계 및 장치들을 살펴본다. 마지막으로 안전이라는 보편적 권리가 우리사회에서 어떻게 인식되고 수행되고 있는지에 대해 비판적으로 검토해 본다.",
          "keywords": "안전도시, 환경계획을 통한 범죄예방, 일망감시 장치",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 29,
            "공간·역사·장소": 14,
            "문학·예술·문화": 14,
            "철학·이론": 43
          }
        },
        {
          "title": "미셸 푸코와 ‘근대성의 놀이들’ - 『말과 사물』과 「계몽이란 무엇인가?」의 사이에서",
          "year": 2012,
          "author": "허경",
          "cit": 6,
          "abstract": "논문의 목적은 근대성의 개념이 프랑스의 사상가 미셸 푸코(Michel Foucault, 1926-1984)에게 어떻게 이해ㆍ설정되어 있는가를 밝히고, 그러한 토대 위에서 푸코의 근대성 개념이 오늘을 사는 ‘우리’에게 어떠한 의미를 가질 수 있는가를 토론하고자 하는 데 있다. 16세기 이래 1960년대까지의 서양 곧 자신의 문화와 합리성에 대한 일종의 ‘민족학’을 수행하고자 하는 1966년의 『말과 사물』은 푸코 자신이 서양 문화의 계보에 속하는 자이므로 자기 자신의 문화에 대한 분석이다. 이러한 서양 문화와 이성에 대한 민족학적 작업은 서양의 오늘 곧 현대를 만든 근대를 탐구해야 한다. 자신의 문화 곧 서양 문화를 포함한 여타 문화들을 사유하려는 푸코의 이러한 작업은 1980년대 들어 자기의 테크놀로지 개념으로 확장되어 다시금 푸코의 사유에 출현하게 된다. 이 자기의 테크놀로지 개념은 1984년의 논문 「계몽이란 무엇인가?」에서 또 다른 방향과 차원으로 전개된다. 논문은 하버마스ㆍ리오타르 등으로 대표되면서 근대성을 역사상의 한 시기로 바라보는 관념을 거부하고, 근대성을 ‘주어진 시대 주어진 문화의 한 인물이 자신의 현재 곧 동시대를 바라보는 태도’로서 바라보며 푸코는 이를 근대성의 태도(attitude de modernité)라 이름 짓는다. 근대성의 태도란 한 사람이 자신의 당대ㆍ시사(actualité)를 바라보는 태도이다. 논문은 이러한 근대성의 태도를 확정하는 주요한 역사적 참조로서 칸트와 니체 그리고 보들레르를 든다. 푸코에 따르면 칸트는 서양 역사상 최초로 철학에 시간을 도입한 인물이다. 칸트 이래의 근대 철학은 ‘지금 이 시점의 우리는 누구인가?’와 같은 구체적인 질문을 제기하고 이에 답하려 한다. 니체는 물론 이 모든 질문의 결정적 대변자이다. 보들레르는 「근대적 삶의 화가」를 통해 프랑스적 예술적 근대성의 개념을 확립한다. 보들레르적 근대인의 특징은 자기 스스로를 자신이 매일매일 새롭게 창조하는 자, 자기 자신을 만드는 자라는 것이다. 푸코적 근대성의 태도는 모든 스스로를 ‘진리’로 주장하는 이른바 ‘진리들’이 사실은 다만 역사적으로 구성된 하나의 진리 놀이에 불과하다는 주장, 따라서 만약 우리가 이러한 진리의 역사적 형성 과정을 이해할 수 있다면 우리는 더 이상 이제까지와는 달리 생각하고 살 수도 있으리라는 주장이다. 이제 푸코의 세계 안에서 이 세상에 존재하는 모든 기존의 개념들은 역사적으로 형성된 것, 곧 개념 놀이임이 밝혀진다. 합리성이란 사실상 합리성 놀이이며, 보편성 역시 보편성 놀이이며, 근대성 역시 근대성 놀이가 된다. 서양적 근대성은 단 하나의 그러나 지배적인 근대성의 놀이일 뿐이다.",
          "keywords": "근대, 근대성, 근대화, 세계화ㆍ지구화, 보편성, 제국주의",
          "perspective": "철학·이론",
          "dna": {
            "문학·예술·문화": 25,
            "철학·이론": 75
          }
        },
        {
          "title": "우리 시대가 ‘위험에 빠진 신체’에 대처하는 한 방식: 푸코의 『안전, 영토, 인구』를 중심으로",
          "year": 2011,
          "author": "도승연",
          "cit": 6,
          "abstract": "푸코의 콜레즈 드 프랑스(Collège de France) 강의록들이 영미권에서 속속 번역, 출판되면서 권력의 철학자 푸코가 가지는 학문적 위상 역시 권력과 지식의 연관 작용을 통해 전개되는 주체 형성의 계보학으로부터 근대 국가의 통치적 합리성과 관계된 새로운 차원의 권력의 대상과 그 효과에 대한 분석으로 연구 방향의 중심축을 이동하고 있다고 보인다. 이 명시적 전환은 다음의 이론적 강조점들로 요약될 수 있을 것이다. 첫째, 인구를 대상으로 사목 권력이 전개되는 방식을 사유함으로써 영토에 기반을 둔 주권자 중심의 권력으로부터 안전장치를 통해 조절되는 권력의 ‘경제적’인 효과에 집중할 수 있었다. 둘째, 권력의 작동을 통치로 이해함으로써 후기 존재미학으로의 전환이 가능했다는 점이다. 이러한 맥락에서 본 글에서는 일차적으로는 규율적 권력으로부터 통치성으로의 이행이라는 근대 국가의 권력의 전환과정을 주체의 계보학을 중심으로 검토할 것이다. 특히 이 과정에서 근대인의 욕망을 관리하려는 사목 권력의 세속적 변용이 어떻게 생명과 삶을 전면적으로 관리하는 통치성의 효과로 이동하는지, 나아가 이러한 통치성의 효과가 우리의 신체를 주조하는 방식들을 비판적으로 사유하고자 한다. 그리하여 궁극적으로 신자유주의적 현실이 다루는 신체의 등장에 주목함으로써 통치화의 방식과 효과를 추적하고 나아가 그 질서와 양식을 흔들려는 노력이 다름 아닌 현재에 대한 우리의 비판이며 나아가 우리의 삶과 생명, 신체에 대한 미학적이며 정치적 결단이라는 것을 주장하고자 한다.",
          "keywords": "규율적 권력, 주체의 계보학, 통치, 안전장치, 신자유주의",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 33,
            "철학·이론": 67
          }
        },
        {
          "title": "인구관리의 생명 권력과 여성의 신체: 정상으로서 '생명'과 낙태죄를 중심으로",
          "year": 2020,
          "author": "김은주",
          "cit": 4,
          "abstract": "푸코는 생명 권력(bio-power)을 죽이고 살리는 권력이 아니라 ‘살게 하거나 죽게 내버려두는’권력으로 설명한다. 본고는 생명권을 강조하며 낙태죄 유지를 옹호하는 논리가 생명 정의를 독점하며 인구(population)에 관여하는 생명 권력으로 비판한다. 생명 정치에 대항하는 낙태죄 폐지 운동은 낙태의 권리를 옹호하며, 생명권 인정과 유지의 범위가 어떻게 정해지며, 누가 이를 정하는가?라 질문한다. 이러한 낙태의 권리는 낙태의 권리를 개개인의 권리의 자유를 넘어, 자유의 한계를 재가치화 하는 임계적 자유인 ‘반규율적인 새로운 권리’로서 제안하며 근대 국가 성립의 조건인 시민권의 전제를 정치화한다. 따라서, 생명 정치 시대에 낙태죄 폐지의 요구 신체적 취약성과 ‘불능’으로 등장하는 정치화된 생명을 드러내고, ‘공동’은 누구인지 질문하며 정치화된 생명을 새로운 주체화의 장소로서 강조하는 것이다.",
          "keywords": "낙태죄, 생명 권력, 여성 신체, 인구, 페미니즘 정치",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 100
          }
        },
        {
          "title": "헤테로토피아로서의 인문도시와 공동체 내에서의 타자의 문제 - 인문도시 진주 사업을 중심으로",
          "year": 2021,
          "author": "장만호",
          "cit": 1,
          "abstract": "이 연구는 인문도시지원사업의 운영 방법과 목표를 검토하고 2020년 인문도시지원사업에 선정된 ‘인문도시 진주’ 사업의 이론적 배경과 주제의 설정 과정, 구체적인 사업 내용 등을 기술하고자 한다. 인문도시지원사업은 지역의 인문자산을 활용하여 시민들에게 인문학을 전파, 이를 통해 지역공동체와 인문공동체의 형성을 지향하고 있는 사업이다. 사업의 효율적인 진행을 위해서는 현대 도시와 도시적 삶의 문제, 공동체 형성의 가능성과 성격 등에 대한 검토가 필요하다. 이에 이 연구는 인문도시가 지그문트 바우만이 말한 ‘짐 보관소로서의 공동체’인 동시에 푸코의 헤테로토피아적인 공간으로 기능할 수 있는 가능성을 살펴보았다. 이 같은 가능성을 토대로 인문도시 진주 사업단은 사업 지역인 진주시에 필요한 가치가 ‘우리 안의 타자와 함께 가는 것’이라고 판단하고 관련 사업들을 진행하고 있다. 우리는 근본적으로 모두 타자들이며, 나는 나인 동시에 상대의 타자일 수밖에 없다는 점에서 우리는 동일 집단 내에서의 소외와 배제에 항상 노출되어 있다는 사실은 ‘타자’의 문제가 단순히 특정 외부 집단에 대한 호의와 배려가 아니라 나와 우리의 근본적인 문제라는 것을 깨닫게 한다. 배제와 소외의 극복이야말로 인문학이 당연히 감당해야 할 시급한 책무라는 인식을 바탕으로 ‘인문학, 진주를 품다’라는 주제를 도출하였으며 소통과 치유, 동행의 가치를 확산하고자 노력하고 있다.",
          "keywords": "인문도시, 인문학, 진주시, 인문도시지원사업, 도시, 공동체, 타자, 헤테로토피아",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 25,
            "공간·역사·장소": 25,
            "문학·예술·문화": 25,
            "철학·이론": 25
          }
        },
        {
          "title": "현대 시민사회의 지배양식",
          "year": 2015,
          "author": "이성백",
          "cit": 0,
          "abstract": "이 논문은 20세기 서구 비판적 사회철학의 주요 이론들인 그람시의 헤게모니론, 알튀세르의 이데올로기적 국가장치론, 아도르노의 문화산업론, 푸코의 미시권력론, 들뢰즈의 욕망의 영토화론을 권력과 지배의 관점에서 비교 고찰하고, 이로부터 통합적인 현대시민사회의 지배양식론을 구성하고자 시도한다. 맑스주의적 지배양식론에 해당하는 그람시의 헤게모니론과 알튀세르의 이데올로기적 국가장치론은 대중의 의식의 이데올로기적 지배의 측면에 초점이 맞추어져 있다. 물리적 강제력으로서의 국가에 한정되어 있던 시각을 이데올로기 측면으로까지 확장한 것은 이들의 이론적인 기여이나, 다른 한편 이데올로기적 지배와 복합적으로 작동하는 다른 지배양식인 경제적 지배 양식의 문제를 간과하였다. 푸코와 들뢰즈를 위시한 포스트모던 지배양식론은 맑스주의적 지배양식론과 비교할 때, 지배양식의 분석을 확대, 심화하는 새로운 내용들을 발전시키고 있다. 후자의 이데올로기 분석이 주로 의식의 영역에서 이루어졌던 데에 비해, 푸코의 생체권력이나 들뢰즈의 욕망의 영토화론은 이 의식의 영역을 넘어 무의식과 육체, 욕망의 영역으로 확장된다. 그런데 포스트모던 지배양식론도 크게 보면 이데올로기적 지배의 차원에 주로 초점이 맞추어져 있고, 현실적인 물질적인 삶, 즉 경제적 차원에서의 지배의 작동에 대해서는 고찰이 이루어지지 않고 있다. 20세기 서구 비판적 사회철학에서는 경제적 지배양식에 대한 논의는 거의 이루어지지 않았다. 바로 이점이 20세기 서구의 지배양식론의 근본적인 취약점이었다.",
          "keywords": "정치적 이데올로기적 경제적 지배양식, 헤게모니, 이데올로기적 국가장치, 미시권력, 욕망의 영토화",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 50,
            "철학·이론": 50
          }
        }
      ]
    },
    {
      "name": "라투르",
      "total_mentions": 7,
      "pure_theory": 6,
      "applied": {
        "사회·공동체": 0,
        "공간·역사·장소": 0,
        "문학·예술·문화": 1,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "해킹",
          "count": 2
        },
        {
          "keyword": "문헌적 기록하기",
          "count": 2
        },
        {
          "keyword": "디지털 폴리스",
          "count": 1
        },
        {
          "keyword": "슬로터다이크",
          "count": 1
        },
        {
          "keyword": "빗장 공동체",
          "count": 1
        },
        {
          "keyword": "정의",
          "count": 1
        },
        {
          "keyword": "커먼즈",
          "count": 1
        },
        {
          "keyword": "도시 공간",
          "count": 1
        },
        {
          "keyword": "허구의 존재자",
          "count": 1
        },
        {
          "keyword": "존재양식",
          "count": 1
        },
        {
          "keyword": "세일러 문",
          "count": 1
        },
        {
          "keyword": "도시 재현",
          "count": 1
        },
        {
          "keyword": "아이드",
          "count": 1
        },
        {
          "keyword": "기술",
          "count": 1
        },
        {
          "keyword": "도구쓰기",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "인간-기술 관계와 기술철학과 과학철학의 의도하지 않은 조우",
          "year": 2021,
          "author": "이상원",
          "cit": 3,
          "abstract": "기술철학자 아이드는 세 가지 ‘인간-기술 관계’를 제시한다. 그는 기술철학과 과학철학이 근래에 상호 분리 상태를 벗어나 탐구 영역에서 서로 중첩되는 부분을 나타내는 상황을 맞이했다고 본다. 필자는 아이드가 제시하고 있는 세 가지 인간-기계 관계를 중심으로 과학철학에서 라투르와 해킹의 논의를 대상으로 삼아 기술철학과 과학철학의 몇몇 접촉면이 어떻게 형성되고 있는지를 살펴볼 것이다. 도구쓰기를 중심으로, 그러한 접촉면은 주로 TRF(H)를 산출한 실험실과 실험과학의 현미경술과 관계된다. 이러한 접촉면은 기술철학자와 과학철학자가 서로가 만나기를 희구한 결과로 나온 것이라기보다는 의도하지 않은 만남에 가까운 것으로 볼 수 있다. 하지만 의도하지 않은 만남임에도 꽤 유의미한 만남이라고 할 수 있다.",
          "keywords": "아이드, 라투르, 해킹, 기술, 도구쓰기",
          "perspective": "철학·이론",
          "dna": {
            "철학·이론": 100
          }
        },
        {
          "title": "디지털 폴리스의 정의와 커먼즈를 다시 사유하기",
          "year": 2022,
          "author": "김은주",
          "cit": 2,
          "abstract": "디지털 폴리스는 디지털 매체가 되어가는 도시 공간이며 비유클리드적 관계망으로 나타난다. 스마트 도시와 동일시 된 디지털 폴리스는 안전을 명목 삼아 동질성을강화하는 ‘빗장 공동체(gated community)’가 될 가능성이 높다. 그러나 매체로서 디지털 폴리스는 데이터를 생성하는 환경이자 관계적 실재이다. 이 공간에서는 인간 행위자와 비인간 행위자 그리고 디지털 기술을 공동 작용하게 하는 차이 생성과 관계의 연결이 중요하다. 이 글은 빗장 공동체화를 비판하며, 커먼즈의 논의를 통해 디지털 폴리스의 정의를 모색한다. 슬로터다이커의 거품 도시와 대기 디자인 개념은 커먼즈를 주어진 자원으로 규정하고 분배하는 입장에서 벗어나, 기술과 함께하는 커머닝의 과정 그 자체이자 활동을 커먼즈로 이해할 수 있게 한다. 커머닝의 행위자로서 기술은 브뤼노라투르의 행위자네트워크이론(actor-network theory)의 맥락에서 설명 될 수 있다. 이를 통해, 디지털 폴리스의 정의를 기술에 얽힌 커머닝의 역량을 강화하는 지속가능한 정의로서 사유할 수 있다.",
          "keywords": "디지털 폴리스, 슬로터다이크, 빗장 공동체, 정의, 커먼즈",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 36,
            "공간·역사·장소": 9,
            "문학·예술·문화": 9,
            "철학·이론": 45
          }
        },
        {
          "title": "다중위기 시대, 비인간 전회와 회절의 정치",
          "year": 2024,
          "author": "김은주",
          "cit": 1,
          "abstract": "이질적 현상들의 복합 위기를 뜻하는 다중 위기의 상황은 코로나19 바이러스로 인한 팬데믹을 기점으로 지구 행성적 재난으로 본격화되고 있다. 이 글은 ‘비인간전회’를 통과해 다중위기상황에서 새로운 정치적 이행을 모색하는 행위자(actor)와 그 연결을 살핀다. 글의 구성은 다음과 같다. 우선 비인간 전회의 의미를 짚고, 브루노 라투르의 행위자 네트워크 개념을 해러웨이가 제안한 광학적 기구가 행하는 회절(diffraction)과 연결하여 설명한다. 행위성은 다양한 행위자들의 행위의 중첩과 얽힘 그리고 연결에 따른 것이라는 점에서, 간섭의 패턴으로서 회절이라는 개념과 연관한다. 이러한 회절은 바라드의 양자적 이해를 통과해 중첩과 얽힘 그리고 전유할 수 없는 타자들의 간섭한 패턴으로 구체화된다. 바라드는 이러한 얽힘이 타자화의 흔적에 얽매여 있는 관계이기에 다른 것과 얽혀 있는 의무의 관계를 드러낸다고 설명한다. 바라드는 특히 회절의 특징은 모호성과 미결정성을 강조하며 이분법적 사유를 넘어서 인간 행위자와 비인간 행위자 연결을 강조하는 회절의 정치의 가능성을 제시한다.",
          "keywords": "다중위기, 바라드, 비인간전회, 해러웨이, 행위자-네트워크, 회절",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 40,
            "철학·이론": 60
          }
        },
        {
          "title": "데리다의 에크리튀르와 라투르의 문헌적 기록하기",
          "year": 2023,
          "author": "이상원",
          "cit": 1,
          "abstract": "데리다의 ‘에크리튀르’ 혹은 ‘그라마’는 우리말로 기록, 쓰기 혹은 그리기라고 부를 만하다. 에크리튀르는 그림, 글자(표의 문자, 표음 문자 등), 컴퓨터 모니터 위의 그래픽, 텔레비전, 비디오 영상 등을 포괄한다. 라투르는 과학 논문 산출을 두 단계로 나누어 이해한다. 하나는 ‘문헌적 기록하기’이고 다른 하나는 ‘논문 쓰기’이다. 문헌적 기록하기는 실험의 결과가 시각화되어 나타나는 바를 말한다. 심전도, 지진도 혹은 수치, 통계표 혹은 기타 그림 등이 문헌적 기록하기에 속한다. 라투르는 그가 ‘기록하기 장치’라고 부르는 실험 도구에서 나오는 상(이미지)이나 도표에 초점을 두고 있다. 논문 쓰기는 이 문헌적 기록하기를 바탕으로 논문을 작성하는 일을 말한다. 라투르가 말하는 문헌적 기록하기와 논문 쓰기 두 가지 모두 데리다의 에크리튀르 혹은 그라마에 속한다. 그의 실험실 철학의 강조점은 실험실 속 실험적 실천과 그러한 실험적 실천에서 나오는 산물로서 문헌적 기록하기의 성격을 파헤친 데 있다.",
          "keywords": "데리다, 에크리튀르, 그라마, 라투르, 문헌적 기록하기",
          "perspective": "철학·이론",
          "dna": {
            "철학·이론": 100
          }
        },
        {
          "title": "불트만의 신약성서 신학에서 라투르의 과학철학으로: 매개의 수 늘리기 또는 번역의 연결망",
          "year": 2022,
          "author": "이상원",
          "cit": 1,
          "abstract": "라투르의 과학철학은 통상적 기대를 깨는 기원을 갖고 있다. 『실험실 생활』에 드러난 라투르의 사고는 독일 신약성서 신학자 불트만의 영향을 받았다. 이는 라투르 스스로 인정한 것이다. 라투르의 과학철학은 불트만의 신약성서 신학에서 강력한 힌트를 얻었다. 공관복음 전승을 둘러싼 탐구를 통해 역사적 예수에 관한 의혹에 도달한 불트만의 신약성서 텍스트 연구 방법이 라투르의 실험실 철학, 과학적 사실 구성 과정에 끼친 영향을 밝히고자 했다. 매개의 수 늘리기, 번역의 사슬, 번역의 연결망, 또는 혼성이라는 개념을 중심으로 논의를 전개했다.",
          "keywords": "불트만, 라투르, 매개의 수 늘리기, 번역의 사슬, 번역의 연결망",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 25,
            "철학·이론": 75
          }
        },
        {
          "title": "도시 공간과 허구의 존재자 - ‘미소녀 전사의 도시인류학’을 위한 시론",
          "year": 2025,
          "author": "정헌목",
          "cit": 0,
          "abstract": "본 연구는 1990년대 인기 애니메이션 <미소녀 전사 세일러 문>을 사례로 현실의도시 공간과 대중문화 속 공간의 관계를 ‘존재양식’의 차원에서 고찰하는 시론적논의다. 특히 브뤼노 라투르(Bruno Latour)가『존재양식의 탐구』에서 제시한 ‘허구의존재자’ 개념을 이론적 토대로 삼아 허구와 현실의 상호구성 양상을 탐색한다. <미소녀 전사 세일러 문>은 도쿄의 미나토구 아자부주반이라는 특정 지역을 배경으로, 허구적 서사와 현실 공간이 긴밀하게 결합된 작품이다. 본 연구는 작품 내에서 현실 공간이 어떻게 재현되는지, 그리고 현실에서 작품이 어떻게 활용되는지에 관한 분석을 통해 허구와 현실의 연결망이 형성 및 확장되는 양상을 논의하였다. 이를 위해 서사 분석과 실제 배경 장소와의 비교, 그리고 작품 관련 2차 자료 검토를 병행하여 허구-현실의 교차 지점을 다각적으로 검토하였다. 이러한 논의는 도시 공간 연구에 ‘허구의 존재자’라는 개념을 적용하는 구체적 방법을 제시함과 동시에, 대중문화가 도시 장소성 형성에 기여하는 새로운 경로를 보여준다. 이를 통해 도시 공간을 매개로 한 허구와 현실의 상호구성 기제를 밝히고, 나아가 도시에 관한 인문학 연구의 이론적 확장 가능성을 제시한다.",
          "keywords": "도시 공간, 허구의 존재자, 존재양식, 세일러 문, 도시 재현",
          "perspective": "문학·예술·문화",
          "dna": {
            "사회·공동체": 9,
            "공간·역사·장소": 18,
            "문학·예술·문화": 36,
            "철학·이론": 36
          }
        },
        {
          "title": "라투르의 구성주의와 해킹의 실험적 실재론",
          "year": 2024,
          "author": "이상원",
          "cit": 0,
          "abstract": "과학철학자 해킹은 라투르와 울거의 『실험실 생활』에 대해 그의 논문 한 편 전체를 통하여 그 의의를 평가한다. 해킹은 그 책의 철학적 중요성을 강조한다. 이 평가는 그 후 라투르가 과학철학만이 아니라 과학학, 여타 인문학, 사회과학 등에 큰 기여를 하는 학자가 되는 데 많은 영향을 미친다. 해킹은 영미권 과학철학의 분석적 전통에서 출발한 연구자이며 그 논문을 쓰기 몇 년 전 『표상하기와 개입하기』을 낸 바 있고 여기서 실험에 관한 철학적 연구를 제시한다. 반면 라투르와 울거는 영미권 과학철학 바깥에 있었으며, 특히 라투르는 프랑스 학자이고 신학 박사학위를 받은 이였다. 라투르는 인류학적 방법, 혹은 민족지학적 방법으로 실험실을 탐구하였는데, 이는 매우 독창적이었으며 영미권 과학철학에서는 철저히 생소한 연구였다. 당시에 해킹은 실재론/반실재론 논쟁의 맥락에 중점을 두고 실험과학의 철학에 접근했다. 이처럼 과학에 관한 인류학적 논의 맥락과 실재론/반실재론 논의 맥락의 커다란 차이에도 불구하고 『실험실 생활』과 『표상하기와 개입하기』 사이에는 많은 유사성이 있다. 이 논문에서 필자는 유사성과 더불어 차이에 대해서 살펴본다. 각각 과학인류학과 영미권 과학철학의 실재론/반실재론 논쟁 속에서 서로 다르게 시작한 라투르와 해킹의 입장을 대비하고자 한다.",
          "keywords": "라투르, 해킹, 문헌적 기록하기, 현상의 창조, 과학의 실천",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 25,
            "문학·예술·문화": 25,
            "철학·이론": 50
          }
        }
      ]
    },
    {
      "name": "르페브르",
      "total_mentions": 6,
      "pure_theory": 1,
      "applied": {
        "사회·공동체": 2,
        "공간·역사·장소": 2,
        "문학·예술·문화": 1,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "Adventures of Huckleberry Finn",
          "count": 1
        },
        {
          "keyword": "Green Book",
          "count": 1
        },
        {
          "keyword": "Deep South",
          "count": 1
        },
        {
          "keyword": "urban humanities",
          "count": 1
        },
        {
          "keyword": "racialized space",
          "count": 1
        },
        {
          "keyword": "road movie",
          "count": 1
        },
        {
          "keyword": "전략적 가설",
          "count": 1
        },
        {
          "keyword": "사회적 공간",
          "count": 1
        },
        {
          "keyword": "사회적 공간의 세 가지 계기",
          "count": 1
        },
        {
          "keyword": "삼항변증법",
          "count": 1
        },
        {
          "keyword": "공간 생산의 삼중성",
          "count": 1
        },
        {
          "keyword": "공간의 역사",
          "count": 1
        },
        {
          "keyword": "포스트모던 도시",
          "count": 1
        },
        {
          "keyword": "몸의 리듬",
          "count": 1
        },
        {
          "keyword": "탈구",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "르페브르의 변증법적 공간 이론과 공간정치― 「공간의 생산」을 중심으로",
          "year": 2014,
          "author": "신승원",
          "cit": 27,
          "abstract": "이 논문의 목적은 르페브르 공간생산론의 고유한 논의 지형을 제시하고, 그 실천적 함의를 밝히는 데 있다. 르페브르는『공간의 생산』에서 헤겔, 맑스의 생산 개념과 니체, 하이데거의 공간적 관점을 통합한다. 이종적인 이론적 자원을 종합하고 대안적 공간 기획의 기초를 제공하는 기초는 변증법이다. 르페브르의 변증법은 기본적으로 헤겔-맑스의 고전적인 해방기획과 연관되며, 공간의 우선성과 고유성을 강조하는 포스트모던적 주장을 포괄한다. 르페브르는 시․공간의 총체적 인식과 인간적 자연의 재창조를 주장하면서, 자본주의적 추상공간의 대안으로서 차이공간의 도래를 전망한다. 차이공간은 공간의 모순과 소유 논리에 저항하는 공간정치를 통해 실현될 수 있다. 르페브르에 따르면 저항적 가능성을 지원하는 힘의 원천이자, 아래로부터의 공간적 요구를 투쟁으로 결집하는 중심은 몸과 도시이다. 변증법적 가능성주의에 기반한 르페브르의 공간론은 그 현실성에 대한 물음들과 끊임없이 대결해 나갈 수밖에 없다. 그럼에도, 공간생산론은 오늘날 도시 비관주의와 도시 편향의 극복을 위한 의미있는 이론적 자원이다. 특히 몸과 도시사회의 관계 연구와 함께 다양한 해방기획과의 접합을 고민하는 것은 비판적 공간론에 남겨진 중요한 과제이다.",
          "keywords": "르페브르, 공간의 생산, 변증법, 공간정치, 몸, 도시사회",
          "perspective": "철학·이론",
          "dna": {
            "사회·공동체": 33,
            "공간·역사·장소": 17,
            "철학·이론": 50
          }
        },
        {
          "title": "욕망의 정치경제학과 현대 도시의 위기",
          "year": 2009,
          "author": "박영균",
          "cit": 7,
          "abstract": "현대 도시는 자본의 정치경제학을 따라 구축되었다. 자본의 정치경제학은 생산과 소비의 이원적 구조를 통해서 ‘생산-기계’이자 ‘소비-기계’로서의 인간을 생산하였 다. 도시공간의 사적 공간, 공적 공간, 사회적 공간의 분할은 이런 자본의 정치경제 학을 따라 이루어졌다. 오늘날 현대 도시는 생산-소비의 메커니즘을 자본 축적의 메커니즘으로 코드화하고 영토화하는 과정을 통해서 이루어졌다. 자본에 의한 생산의 포획은 임노동이라는 자본의 외부를 자본 내적 축적으로 코 드화하면서 노동자를 ‘생산-기계’로 생산한다. 반면 자본에 의한 소비의 포획은 노 동자를 ‘욕망의 정치경제학’으로 흡수하는 과정을 통해서 이루어졌다. 소비혁명은 세 번에 걸쳐 일어났다. 첫 번째는 기계제 대공업과 ‘대량생산-대량소비’ 시스템의 구축, 두 번째는 복지국가의 편입을 통해서 일어났으며 세 번째는 ‘다품종대량생 산’-유연생산전략 시스템을 통해서 일어났다. 그러나 이런 현대 도시의 스펙타클을 창조하는 흐름의 공간, 네트워크적 사회의 구성은 노동의 사회화, 사회적 협력의 가치를 사적으로 전유하는 과정이며 소비욕 망을 통해서 자연의 생명적 에너지를 ‘자본의 가치 증식 욕망’으로 바꾸어 놓은 것 이다. 이런 의미에서 현대 도시의 위기는 ‘화석에너지시스템’과 자본이 코드화-영토 화하는 ‘욕망의 정치경제학’에 의해 발생하고 있다. 따라서 이 논문은 바로 이런 위기를 극복하기 위해서는 ① 자본의 욕망이 포획하 는 소비욕망에 삶의 욕망을 대립시키고, ② 자본이 영토화하는 소비공간-생산공간 으로서의 도시를 자신의 생명을 생산하는 ‘자기가치화의 운동’, 즉 ‘자치적 생산-소 비 공동체의 건설’로 바꾸며, ③ 자연과 인간의 내적 교통-교감의 메커니즘을 회복 하는 패러다임의 전환이 필요하다고 주장한다.",
          "keywords": "현대 도시의 위기, 자본의 정치경제학, 욕망, 생산 공간, 소비 공간, 스펙타클, 노동의 사회화, 네트워크, 화석에너지시스템, 마르크스, 르페브르, 드보르, 카스텔, 하비.",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 83,
            "공간·역사·장소": 17
          }
        },
        {
          "title": "포스트모던 도시에 대한 사회학적 탐색- 몸, 공간, 정체성",
          "year": 2018,
          "author": "서영표",
          "cit": 3,
          "abstract": "이 논문은 포스트모던 도시가 안고 있는 다층적 모순을 분석한다. 포스트모던 도시는 소비주의적 욕망을 동력으로 움직인다. 소비주의는 공간마저도 상품화시켜 화폐적 논리에 종속시킨다. 하지만 포스트모던 공간은 혼종성을 특징으로 하고 있기도 하다. 전근대, 근대, 후기자본주의의 요소들이 서로 얽혀서 그 자체로 독특한 혼종성을 창조하고 있다. 논문은 이러한 도시의 모습을 설명하기 위해 근대 도시이론들의 계보를 간략하게 검토하는 것으로 시작한다. 그리고 그러한 계보의 결정적 계기로서 앙리 르페브르를 위치시킨다. 르페브르가 포스트모던 도시의 억압적 성격을 파악하면서도 그것으로부터 벗어날 수 있는 저항의 계기를 동시에 이야기하고 있기 때문이다. 일상에 뿌리 내린 자본주의적 논리가 어떻게 사람들을 상품과 화폐에 논리에 종속시키는지 비판하는 것만큼, 일상의 여기저기에 존재하는 저항의 틈새를 찾는 작업도 중요하다. 우리의 몸의 리듬과 집합적 기억이 지배적인 공간질서와 마찰을 일으키면서 생겨나는 탈구의 지점들을 찾아내는 것이 중요하다는 것이다. 이러한 탈구의 지점들은 혼종성의 부정적 측면(권위주의+도구적 합리성+소비주의)을 넘어 긍정적 요소들(유대+민주주의+다양성)의 발현으로 전환시킬 수 있는 저항운동의 출발점이 될 수 있다.",
          "keywords": "앙리 르페브르, 포스트모던 도시, 몸의 리듬, 탈구, 혼종성",
          "perspective": "공간·역사·장소",
          "dna": {
            "사회·공동체": 20,
            "공간·역사·장소": 40,
            "철학·이론": 40
          }
        },
        {
          "title": "Radical Urban Furture",
          "year": 2015,
          "author": "Andy Merrifield",
          "cit": 1,
          "abstract": "Over the past few years, we’ve glimpsed a resurgence of people struggling to participate in urban life. Activism here is broadly reacting to the failings of representative government and to a numbing professionalisation of social and political life. Nowadays, it’s as if only professionals can prop up representative democracy. Only professional accountants, bankers and economists supposedly know best about affecting policy, about good government and urban governance, about knowing the economic facts of austerity. This paper explores the scope for amateurs to participate in forging another urban future, a radical urban future, one that affirms a new ideal of collective consumption, of goods people share in common and consume together. A radical urban future stretches our imagination into the realm of the normative, taking us out of the real and into the possible—or, as Henri Lefebvre loved to joke, into the possible within the impossible.",
          "keywords": "amateurs, professionals, representation, participatory democracy, austerity, urban studies",
          "perspective": "문학·예술·문화",
          "dna": {
            "공간·역사·장소": 33,
            "문학·예술·문화": 67
          }
        },
        {
          "title": "Navigating the Deep South - Mobility, Space, and Racial Boundaries in Twain’s Huckleberry Finn and Farrelly’s Green Book",
          "year": 2025,
          "author": "김미정",
          "cit": 0,
          "abstract": "Adopting an urban humanities approach, this article analyses Mark Twain’s Adventures of Huckleberry Finn (1884) and Peter Farrelly’s Green Book (2018), emphasizing mobility, spatial practices and racialized boundaries. While Adventures of Huckleberry Finn portrays the river and raft as liminal spaces on the margins of the antebellum South, Green Book depicts the car and highway as integral to the infrastructures of Jim Crow segregation and mid-twentieth-century urban modernity. A comparative analysis of these works reveals that everyday mobilities, whether drifting down the Mississippi or navigating Southern roads, can become technologies of exclusion and opportunities for solidarity. Drawing on Henri Lefebvre’s theory of the production of space and Rick Altman’s model of genre transformation, this article demonstrates how cultural texts convey the physical and symbolic dimensions of urban life, including surveillance, accessibility and intimacy. This approach makes a valuable contribution to urban humanities scholarship by tracing the history of racialized mobility and connecting nineteenth-century literary visions of the American South with twentieth-century cinematic portrayals of the Deep South.",
          "keywords": "Adventures of Huckleberry Finn, Green Book, Deep South, urban humanities, racialized space, road movie",
          "perspective": "공간·역사·장소",
          "dna": {
            "공간·역사·장소": 38,
            "문학·예술·문화": 38,
            "철학·이론": 25
          }
        },
        {
          "title": "르페브르의 삼항변증법에 대한 정합적 해석",
          "year": 2025,
          "author": "김외곤",
          "cit": 0,
          "abstract": "본 논문은 ‘공간적 선회’에서의 공간의 개념을 소자가 ‘사회적으로 생산된 공간‘이라 밝힌 르페브르의『공간의 생산』을 중심으로 ‘사회적 공간의 세 가지 계기’와 관련된 변증법적 관계를 고찰한다. 본 논문은 『공간의 생산』의 전략적 가설이 탐색하기를 요구한 변증법적 관계가 지칭하는 변증법이 르페브르의 ‘삼항변증법’이라는 것을 밝히는 것을 첫 번째 목표로 한다. 그리고 르페브르를 연구하는 학자들의 삼항변증법에 대한 기존 해석으로는 『공간의 생산』의 전략적 가설이 탐색하기를 요구한 ‘다른 공간’을 생산하는 길을 제시한 변증법적 관계를 탐색하는 것에는 한계가 있다고 판단하여, 이 한계를 극복할 수 있는 삼항변증법에 대한 정합적 해석을 제시하는것을 두 번째 목표로 한다. 필자가 본 논문에서 제시한 ‘르페브르의 삼항변증법에 대한 정합적 해석’은 공간생산의 세 계기 중, ‘지각된 것과 인지된 것’, ‘인지된 것과 체험된 것’, ‘지각된 것과 체험된 것’ 등, 다른 두 항 사이의 대립에서 발생할 수 있는 모순을 극복하기 위해 제시된 삼중적 관계의 변증법에 대한 정합적 해석이다. 르페브르의 삼항변증법에 대한 정합적 해석에 따르면 삼항변증법은 ‘사회적 공간의 세 가지 계기’의 서로 다른 세 항이 동시에 영향을 끼치는 관계로, 세 항 중 한 항은 다른 항 보다 우선하지 않고, 초월 종합 부정을 찾지 않는 셋 사이의 지속적인 운동으로, 공간생산의 세 계기중 제3항은 일종의 계기이자 운동의 한 측면으로 존재는 하지만 변증법의 결과가 아니며, 더 이상 정점의 역할은 하지 않는다. 르페브르의 삼항변증법에 대한 정합적 해석은, 삼항변증법이 지금까지와는 다른 새로운 공간으로서의 다른 공간, 즉 다른 (사회적) 삶의 공간이며 다른 생산양식의 공간을 생산하기 위해 제시된 전략적 가설의 실천적인 방법을 보여준다.",
          "keywords": "르페브르, 전략적 가설, 사회적 공간, 사회적 공간의 세 가지 계기, 삼항변증법, 공간 생산의 삼중성, 르페브르의 삼항변증법의 정합적 해석, 공간의 역사",
          "perspective": "사회·공동체",
          "dna": {
            "사회·공동체": 33,
            "공간·역사·장소": 33,
            "철학·이론": 33
          }
        }
      ]
    },
    {
      "name": "데리다",
      "total_mentions": 1,
      "pure_theory": 1,
      "applied": {
        "사회·공동체": 0,
        "공간·역사·장소": 0,
        "문학·예술·문화": 0,
        "융복합/기타": 0
      },
      "co_keywords": [
        {
          "keyword": "에크리튀르",
          "count": 1
        },
        {
          "keyword": "그라마",
          "count": 1
        },
        {
          "keyword": "라투르",
          "count": 1
        },
        {
          "keyword": "문헌적 기록하기",
          "count": 1
        }
      ],
      "top_papers": [
        {
          "title": "데리다의 에크리튀르와 라투르의 문헌적 기록하기",
          "year": 2023,
          "author": "이상원",
          "cit": 1,
          "abstract": "데리다의 ‘에크리튀르’ 혹은 ‘그라마’는 우리말로 기록, 쓰기 혹은 그리기라고 부를 만하다. 에크리튀르는 그림, 글자(표의 문자, 표음 문자 등), 컴퓨터 모니터 위의 그래픽, 텔레비전, 비디오 영상 등을 포괄한다. 라투르는 과학 논문 산출을 두 단계로 나누어 이해한다. 하나는 ‘문헌적 기록하기’이고 다른 하나는 ‘논문 쓰기’이다. 문헌적 기록하기는 실험의 결과가 시각화되어 나타나는 바를 말한다. 심전도, 지진도 혹은 수치, 통계표 혹은 기타 그림 등이 문헌적 기록하기에 속한다. 라투르는 그가 ‘기록하기 장치’라고 부르는 실험 도구에서 나오는 상(이미지)이나 도표에 초점을 두고 있다. 논문 쓰기는 이 문헌적 기록하기를 바탕으로 논문을 작성하는 일을 말한다. 라투르가 말하는 문헌적 기록하기와 논문 쓰기 두 가지 모두 데리다의 에크리튀르 혹은 그라마에 속한다. 그의 실험실 철학의 강조점은 실험실 속 실험적 실천과 그러한 실험적 실천에서 나오는 산물로서 문헌적 기록하기의 성격을 파헤친 데 있다.",
          "keywords": "데리다, 에크리튀르, 그라마, 라투르, 문헌적 기록하기",
          "perspective": "철학·이론",
          "dna": {
            "철학·이론": 100
          }
        }
      ]
    }
  ]
};
